<unk>	0
<s>	0
</s>	0
▁။	-2.71509
▁	-3.40413
▁ကို	-3.88189
▁သည်	-3.94543
▁ပါ	-3.94906
▁တယ်	-4.08197
▁က	-4.22504
▁မှာ	-4.36326
▁၊	-4.44113
▁မ	-4.47614
▁ရ	-4.52284
▁များ	-4.53116
▁ရှိ	-4.73626
ဲ့	-4.83926
▁ဖြစ်	-4.86638
▁တို့	-4.9425
▁ခ	-4.95918
▁နေ	-4.99359
▁တာ	-5.03187
▁တစ်	-5.0606
▁ပြီး	-5.06941
▁တွင်	-5.08173
▁သော	-5.11742
▁ကျွန်တော်	-5.20537
▁သွား	-5.23896
▁ဘယ်	-5.24896
▁ဒီ	-5.2542
▁လို့	-5.26498
▁တွေ	-5.26816
▁လဲ	-5.27969
▁နဲ့	-5.28842
တဲ့	-5.28946
▁လား	-5.30805
၏	-5.31659
▁နှင့်	-5.3238
▁ခင်ဗျား	-5.32457
▁ပေး	-5.35538
▁နိုင်	-5.44629
▁သူ	-5.45039
▁ဘူး	-5.4545
▁မယ်	-5.45632
▁ကြ	-5.49188
▁မှ	-5.52174
▁လာ	-5.53294
▁သ	-5.6205
့	-5.71877
▁ထား	-5.72356
▁တော့	-5.72633
▁ပဲ	-5.74653
▁လည်း	-5.82167
▁မှု	-5.82805
၍	-5.84706
▁ရေး	-5.85264
▁ရင်	-5.86909
▁ချင်	-5.88596
▁နိုင်ငံ	-5.88652
▁ဆို	-5.88737
▁ရဲ့	-5.97882
▁လိုက်	-5.99486
▁လုပ်	-6.04454
▁ခု	-6.04495
▁ကောင်း	-6.05364
▁ဘာ	-6.06088
▁ခြင်း	-6.07868
▁ပြီ	-6.11237
▁အတွက်	-6.12129
▁နှစ်	-6.14145
▁သည့်	-6.14279
▁မလား	-6.19217
▁လို	-6.20143
▁မြန်မာ	-6.21694
လဲ	-6.23126
▁လူ	-6.28899
▁ရန်	-6.33353
လောက်	-6.34256
▁ပြော	-6.34281
့်	-6.34533
▁ဖို့	-6.3459
ကြီး	-6.37487
▁ဟာ	-6.37491
ဆုံး	-6.3791
▁လေ	-6.40445
▁အချိန်	-6.4056
▁သို့	-6.41169
▁အ	-6.42899
▁မြို့	-6.42916
၌	-6.43216
▁လ	-6.4652
▁ကြီး	-6.47093
လို	-6.49989
▁နေရာ	-6.50728
▁နေ့	-6.51766
▁စား	-6.53073
▁ဟု	-6.54175
▁ဦး	-6.55564
▁ထို	-6.55788
▁ကျွန်တော့်	-6.56161
▁မျိုး	-6.56656
▁ခုနှစ်	-6.57501
▁ဟုတ်	-6.58613
လား	-6.60134
▁ဒါ	-6.60867
▁ထဲ	-6.61389
▁တွေ့	-6.62176
▁ပေါ်	-6.62439
▁မင်း	-6.63272
▁ရောက်	-6.64687
▁တ	-6.65379
င့်	-6.65693
▁လောက်	-6.65829
▁ဖြ	-6.66313
▁သိ	-6.6856
စွာ	-6.70257
င်	-6.71023
▁အဲဒီ	-6.72743
▁အား	-6.73005
▁ကြည့်	-6.73634
▁နာရီ	-6.74468
▁ကား	-6.74553
ရှိ	-6.76462
▁နောက်	-6.78191
▁ခေါ်	-6.78706
▁ပြန်	-6.81284
▁ရက်	-6.82621
▁စ	-6.82819
▁မည်	-6.83886
▁တောင်	-6.86248
▁သေး	-6.87277
သား	-6.88478
▁ယောက်	-6.8961
▁အလုပ်	-6.90594
▁ထွက်	-6.90771
▁ယူ	-6.92626
▁သာ	-6.93295
▁စေ	-6.93558
▁ဘက်	-6.93905
ချင်း	-6.94127
▁လေး	-6.9506
▁ပို	-6.95836
▁တတ်	-6.96938
▁အများ	-6.97026
▁သုံး	-6.97392
▁ရာ	-6.9837
▁ဘာသာ	-7.01091
▁အဖြစ်	-7.01547
▁အခု	-7.02142
စာ	-7.0263
▁ချက်	-7.03362
▁အောင်	-7.03492
▁ပြ	-7.04137
▁ဆရာ	-7.04506
▁ပြည်	-7.05169
▁ဝင်	-7.06594
▁ဝယ်	-7.0908
▁တရုတ်	-7.09219
▁ပင်	-7.09286
▁အိမ်	-7.09291
မလဲ	-7.09914
▁သူ့	-7.10177
▁ပစ္စည်း	-7.10541
▁အတွင်း	-7.1068
▁ပေ	-7.11673
▁သောက်	-7.1194
▁ရေ	-7.13174
▁စကား	-7.13728
▁လမ်း	-7.13871
▁ကြာ	-7.14013
▁စီး	-7.15449
▁ပညာ	-7.16722
▁အဖွဲ့	-7.16928
▁ကြိုက်	-7.17075
စ်	-7.17619
လျှင်	-7.19091
▁ရထား	-7.1941
▁ငွေ	-7.19933
▁အရမ်း	-7.20793
▁လက်မှတ်	-7.21041
▁စာ	-7.22937
စရာ	-7.23309
▁ကျ	-7.23398
▁ထင်	-7.24208
▁တိုင်း	-7.25924
င်း	-7.26955
▁စစ်	-7.27936
ရာ	-7.28192
▁ကလေး	-7.28265
▁ပိုင်း	-7.28669
▁ဒေသ	-7.30293
▁လူမျိုး	-7.32336
▁ထက်	-7.3273
ကုန်	-7.32894
ပွဲ	-7.33709
ကောင်း	-7.3436
▁ပေါ့	-7.3464
ရေး	-7.34711
▁ပုံ	-7.3496
တာ	-7.35389
▁အားလုံး	-7.35433
▁ဟုတ်ကဲ့	-7.35837
ကြောင်း	-7.35899
▁ခဲ	-7.37092
▁လေ့လာ	-7.37661
▁လက်	-7.38221
လာ	-7.38579
က်	-7.38628
▁ကျောင်း	-7.39697
▁လုံး	-7.39915
▁ဟူ	-7.40286
▁လေယာဉ်	-7.4052
ကျ	-7.42119
▁နည်းနည်း	-7.42136
▁အဲဒါ	-7.42941
မ	-7.4384
▁အခန်း	-7.43904
▁အစိုးရ	-7.44052
▁ပေါင်း	-7.4425
▁မူ	-7.44796
▁တိုက်	-7.45727
▁ဆိုင်	-7.46512
▁ကုန်	-7.46661
▁စာအုပ်	-7.46902
▁ကြောင့်	-7.47396
ရောက်	-7.48706
နှုန်း	-7.48736
▁ပါဝင်	-7.48804
ရပ်	-7.48855
▁ဟို	-7.49134
▁အခြား	-7.49175
ာ	-7.49185
▁ထိုင်	-7.49188
စဉ်	-7.49271
▁အထိ	-7.50123
ဆောင်	-7.50263
▁နော်	-7.51109
▁နား	-7.51219
်	-7.51636
ခံ	-7.52239
ဗေဒ	-7.52356
▁ခံ	-7.5309
▁သိပ်	-7.53459
အောင်	-7.54481
▁ရော	-7.5459
▁သူငယ်	-7.54858
▁ကိစ္စ	-7.54882
▁လုပ်ငန်း	-7.5521
နေ့	-7.55837
▁ကာ	-7.56048
ဆို	-7.56662
▁ဘဲ	-7.57046
▁စိတ်	-7.57521
့်	-7.58177
▁ထပ်	-7.58789
ပြု	-7.5898
▁ဆက်	-7.59127
▁ငါး	-7.59136
▁သော်လည်း	-7.60109
စု	-7.60627
ခင်	-7.61128
▁တည်	-7.61903
▁အခါ	-7.6274
▁တက်	-7.62997
▁ဂြိုဟ်	-7.63129
စား	-7.63154
း	-7.63312
▁ဆီ	-7.64036
ပေါက်	-7.64337
▁အရ	-7.64416
▁အိန္ဒိယ	-7.64819
▁အကြောင်း	-7.64829
▁အိတ်	-7.65151
လျက်	-7.66024
▁အမည်	-7.66459
▁အပြင်	-7.6651
▁ဈေး	-7.66583
ဦး	-7.6663
▁ခေတ်	-7.67044
▁မြင်	-7.67181
▁အလွန်	-7.67575
▁ပထမ	-7.679
▁ရာသီ	-7.68482
▁ဘယ်နှ	-7.68982
▁ကြည့်	-7.69196
▁ရပ်	-7.69514
ောက်	-7.69581
▁လှ	-7.69825
▁ခရီး	-7.69835
သို့	-7.70249
▁ည	-7.70409
နယ်	-7.70533
▁လိမ်	-7.71143
▁ဆေး	-7.71291
▁ကြား	-7.71425
▁သူမ	-7.72418
ချုပ်	-7.72469
ယူ	-7.72639
▁နေထိုင်	-7.73776
ပေါင်း	-7.73861
▁ခဏ	-7.74021
▁ပို့	-7.74271
▁နည်း	-7.74964
▁သင့်	-7.7526
မ်း	-7.75342
▁ကျောင်းသား	-7.75371
တော်	-7.75627
န်	-7.75664
▁အင်္ဂလိပ်	-7.75935
ချိန်	-7.76574
▁၂	-7.76603
▁၁	-7.7675
ခန်း	-7.77374
▁အားဖြင	-7.78662
▁အေး	-7.79046
▁ပြောင်း	-7.79162
▁ခွဲ	-7.79201
▁ပတ်	-7.79409
▁ဖူး	-7.79536
ဝါ	-7.79915
▁မိ	-7.80113
.	-7.80423
▁ကမ္ဘာ	-7.80765
▁အရှေ့	-7.81018
ဝင်	-7.81178
▁ယင်း	-7.81514
ရှင်	-7.81566
▁ထုတ်	-7.81864
▁နာမည်	-7.82301
ရေ	-7.83006
▁သား	-7.83254
▁မြောက်	-7.83371
▁စောင့်	-7.83458
▁ဖုန်း	-7.84001
ချက်	-7.84212
▁သဘော	-7.8529
အခါ	-7.85994
▁ရှာ	-7.86485
▁စနစ်	-7.86977
▁အချို	-7.87965
ား	-7.88155
ဝ	-7.88439
▁တူ	-7.89169
▁၃	-7.89259
လေး	-7.89302
▁ဂျပန်	-7.89758
▁နံပါတ်	-7.89778
▁အတိုင်း	-7.89859
သော	-7.89992
▁မျှ	-7.89999
▁သဖြင	-7.90192
▁စတင်	-7.90294
ရ	-7.90436
▁ကျော်	-7.90559
▁ကျေးဇူးတ	-7.90595
▁ကုမ္ပဏီ	-7.91508
▁ကြိုတင်	-7.91965
▁လွတ်လပ်	-7.91969
▁စာရင်း	-7.9222
▁တော်တော်	-7.9268
▁ဗိုလ်ချုပ်	-7.93314
▁တည်း	-7.93417
တူ	-7.9346
▁၅	-7.93713
လက်	-7.94111
▁ကူညီ	-7.94214
တိုက်	-7.94224
▁တက္ကသိုလ်	-7.94227
▁ချေ	-7.94423
▁ဟ	-7.94557
▁ကိုယ်	-7.94662
▁အောက်	-7.94883
နောက်	-7.95456
▁ဘယ်သူ	-7.96068
▁ငါ	-7.97526
▁အသက်	-7.9775
က	-7.97836
၎	-7.97917
ကျွန်မ	-7.97933
▁ပုံစံ	-7.98428
▁စားပွဲ	-7.98879
▁ထိုင်း	-7.98941
▁ရှေ့	-7.99135
▁ဥ	-7.99142
▁ငှက်	-8.00317
▁အသုံးပြု	-8.0033
▁အောင်ဆန်း	-8.00421
▁တကယ်	-8.00736
▁ခန့်	-8.01864
သ	-8.01921
လုံး	-8.01945
▁ထည့်	-8.02076
▁တခြား	-8.02335
▁ထိ	-8.02385
သူ	-8.02755
▁အစားအ	-8.03161
▁ဆင်း	-8.03432
ပြ	-8.04671
▁တင်	-8.04793
▁ဆောင်ရွက်	-8.05302
▁သို့သော်	-8.05336
ပိုင်း	-8.06936
▁ခွင့်	-8.07365
▁စီ	-8.07517
▁ယခု	-8.07856
▁အတူ	-8.08564
▁ထမင်း	-8.08578
▁ဒေါ်လာ	-8.08967
▁ပိတ်	-8.09062
အ	-8.09671
သီး	-8.09972
▁၁၀	-8.10608
▁ညနေ	-8.11047
စေ	-8.11153
▁အဓိက	-8.11575
၈	-8.11667
▁ဖ	-8.11778
▁လေ့	-8.11967
▁မိန	-8.12174
▁အပင်	-8.12264
တယ်	-8.12402
▁မြေ	-8.12519
▁ကာလ	-8.12739
▁အခြေခံ	-8.1322
▁တိုးတက်	-8.13254
▁မင်္ဂလာ	-8.1328
▁ချိန်	-8.13473
▁တုန်း	-8.13476
ချ	-8.13636
မျှ	-8.1365
▁မန္တလေး	-8.13767
ဆိုင်	-8.13788
တ်	-8.13877
ာတွင်	-8.14046
▁အဆင်ပြေ	-8.14323
ပြင်	-8.14551
▁ခင်ဗျာ	-8.14826
ဆက်	-8.15212
▁မိမိ	-8.1547
တင်	-8.15779
▁ဖွင့်	-8.16242
▁ကျောက်	-8.16521
▁စီးပွား	-8.16687
▁အပေါ်	-8.16722
▁ပြောင်းလဲ	-8.16862
▁မျက်နှာ	-8.17239
▁၁၉	-8.17561
ရိုက်	-8.17645
▁ပြု	-8.17716
▁ဗြိတိသျှ	-8.17722
ထား	-8.17865
▁အရင်	-8.18244
▁စသည်	-8.19093
▁မိုင်	-8.19524
▁တော်	-8.19529
▁နိုင်ငံခြား	-8.19617
ထွက်	-8.19666
▁၄	-8.20143
ပေါ်	-8.20296
▁မှန်	-8.20556
▁ဌာန	-8.20972
▁အုပ်ချုပ်	-8.21078
▁ဒုတိယ	-8.21223
▁သလို	-8.21512
▁သေချာ	-8.21667
▁မနက်	-8.22131
▁ရင်း	-8.22203
▁ဘတ်စ်ကား	-8.22444
▁သတ်မှတ်	-8.2245
▁အသစ်	-8.22452
ထိုး	-8.22549
မှု	-8.22628
▁ဘုရား	-8.23174
▁အမေရိကန်	-8.23664
▁လိုအပ်	-8.23716
ခင်း	-8.23779
▁စောင်	-8.23989
▁အိပ်	-8.24327
▁ရောင်း	-8.24463
▁ပြုလုပ်	-8.24901
▁တပ်	-8.24988
▁၂၀၀	-8.25043
▁ထို့	-8.25155
▁ပ	-8.2517
▁ငယ်	-8.25647
ပေး	-8.25819
စကား	-8.26009
▁နောက်ဆုံး	-8.26269
▁ကိုရီးယား	-8.26836
▁ပါရ	-8.26884
နက်ဖြန်	-8.27397
ီ	-8.27474
▁ကောင်	-8.28621
▁ခင်	-8.28634
▁ရုပ်ရှင်	-8.28736
ဒ်	-8.2881
▁ဘ	-8.28895
▁စု	-8.29105
ကြောင့်	-8.2915
▁ကျွန်တော့	-8.29326
▁ပြည့်	-8.29587
▁ဝတ်	-8.29596
▁ဖွဲ့စည်း	-8.29975
များ	-8.30156
ဥတု	-8.30506
▁ရှေး	-8.30608
▁အနောက်	-8.30845
▁ကျေးဇူးပြု	-8.31325
▁လက်ခံ	-8.31476
ကြောင့်	-8.31831
ကြား	-8.31981
▁ကျွန်း	-8.32059
▁ငှား	-8.32097
▁တရား	-8.32609
▁မီ	-8.3262
▁ရှင်း	-8.32806
ပြား	-8.32901
▁အရပ်	-8.33011
▁ထုတ်လုပ်	-8.33299
"	-8.33358
ချို့	-8.33528
တောင်	-8.33645
ရုံ	-8.33741
▁ကဲ့	-8.33832
▁စျေး	-8.34242
▁ကြိမ်	-8.3437
▁၇	-8.3455
ပါ	-8.34569
ခုံ	-8.3478
၇	-8.35232
▁အမျိုးသား	-8.35358
▁အထူး	-8.35661
▁ပိုက်ဆံ	-8.36012
▁သံ	-8.36243
▁ပင်လယ်	-8.36465
▁ရောဂါ	-8.367
▁ဖတ်	-8.36906
▁အရာ	-8.36994
▁ဆ	-8.37128
▁အခြေအနေ	-8.3742
▁သန်း	-8.37666
ကွက်	-8.37888
နစ်	-8.37963
▁တိုင်	-8.38249
လ	-8.38296
▁ရာစု	-8.38314
▁ပြင်	-8.38318
▁အမေ	-8.38665
ဘက်	-8.38675
▁ပြဿနာ	-8.3882
▁ချင်း	-8.39224
▁၈	-8.39338
▁မိုး	-8.39369
▁သတင်း	-8.39474
▁ကျေးဇူး	-8.39702
၉	-8.3973
ဖွယ်	-8.40153
▁ပြန်လည်	-8.40337
ာခိုင်	-8.40377
▁ပါ့	-8.40385
ဖော်ပြ	-8.40442
▁ကောင်းကောင်း	-8.40895
,	-8.40977
▁ဝတ္ထု	-8.41125
▁ပူ	-8.41145
▁သတ္တ	-8.41227
ကြာ	-8.41528
ထင်ရှား	-8.4159
ရီ	-8.41781
▁မျောက်	-8.41789
▁မြစ်	-8.41936
▁မြင်း	-8.42048
▁အစ	-8.42096
▁ဒါပေမယ	-8.42377
▁ဗမာ	-8.42446
▁၁၉၄	-8.42614
▁ဘူတာ	-8.43227
▁ဒါပေမ	-8.43254
▁တိုး	-8.43275
▁၆	-8.43499
▁ခုံ	-8.43956
▁အနက်	-8.44
▁ခေါင်းဆောင်	-8.44095
၂	-8.44668
ဪ	-8.44681
▁လွန်း	-8.44807
▁မြို့တော်	-8.44996
န်း	-8.45053
▁နိုင်ငံတော်	-8.4523
▁ကစား	-8.45315
▁စဉ်းစား	-8.45454
▁ရွာ	-8.45831
ရန်	-8.45997
▁မေ	-8.46226
အစည်း	-8.46486
▁ယဉ်ကျေး	-8.46499
▁သင်	-8.46789
s	-8.47143
▁အရောင်	-8.47714
▁ပေါက်	-8.47791
▁အကြီး	-8.47886
▁မြန်	-8.48314
၅	-8.48548
▁""	-8.48551
ို့မဟုတ်	-8.48612
ငွေ	-8.48712
ရောင်	-8.48899
သွား	-8.48935
▁အတော်	-8.48971
▁နာ	-8.49122
▁ငါ့	-8.49153
၆	-8.49167
▁အားကစား	-8.49327
▁တန်း	-8.49577
ဏ	-8.49671
ပုံ	-8.5027
▁ဟင်း	-8.50367
ရက်	-8.50647
▁အမျိုးမျိုး	-8.50926
▁သိပ္ပံ	-8.50992
▁မွေး	-8.51025
▁အနီး	-8.51511
▁အာရှ	-8.51732
▁ခေါင်း	-8.51793
▁ဗုဒ္ဓ	-8.52045
▁ဖြတ်	-8.52105
ထုတ်	-8.52288
▁အမျိုးအစား	-8.52532
▁ဆေးလိပ်	-8.52547
▁မစ္စတာ	-8.52552
▁ကျန်းမာ	-8.52556
▁လျှောက်	-8.52951
▁စိုက်ပျိုး	-8.53348
▁လွန်	-8.53523
▁အကောင်း	-8.53906
▁သမီး	-8.54121
▁သမိုင်း	-8.54191
▁ကွန်	-8.54261
▁ပန်း	-8.54421
တန်	-8.54437
▁မေး	-8.5457
▁စိတ်ဝင်စား	-8.55013
▁သစ်	-8.55373
▁အသား	-8.55527
▁ပျောက်	-8.5611
စပ်	-8.56637
ပါး	-8.56736
▁ခံစား	-8.56836
▁ဝန်ကြီး	-8.56854
▁အမြန်	-8.56863
ရည်	-8.56961
▁တာဝန်	-8.57164
▁မြန်မာ့	-8.57224
▁အင်္ကျီ	-8.57347
ံ	-8.57497
▁ဆရာဝန်	-8.57639
▁နားလည်	-8.5766
င့်	-8.57865
▁ကျန်	-8.58151
▁ဓာတ်	-8.58183
▁၁၉၉	-8.58334
၀	-8.5844
▁ကော်ဖီ	-8.58487
▁ဘေး	-8.58514
ခြား	-8.58527
ပစ္စည်း	-8.58615
ပွား	-8.58627
▁ဆယ်	-8.58744
▁နောက်ကျ	-8.58785
▁၁၂	-8.58964
▁"	-8.59132
က်တမ်	-8.59361
ပျူ	-8.59494
▁ပတ်သ	-8.59582
▁အစာ	-8.59893
▁ကြိုးစား	-8.59956
▁ချ	-8.5996
▁ပွဲ	-8.60022
▁ဘဝ	-8.60056
▁တွဲ	-8.60162
▁ခရီးသွား	-8.6021
▁အားနာ	-8.60268
သွင်း	-8.60386
▁ရွှေ	-8.60446
ု	-8.61343
▁ကျင်းပ	-8.61937
ခ	-8.61993
▁အောင်မြင်	-8.62025
▁ဥပဒေ	-8.62115
နှစ်သက်	-8.62724
▁မိသားစု	-8.62838
▁အိပ်စင်	-8.62871
▁မီး	-8.62874
▁အသင်း	-8.63044
ရာသီ	-8.63208
▁ကွာ	-8.63359
▁ကော	-8.63646
▁သီချင်း	-8.63756
▁ဝန်ဆောင်	-8.63763
▁အလယ်	-8.63769
မြင်	-8.64279
သမား	-8.64418
▁ကျမ်း	-8.64555
▁ပြောပြ	-8.6467
▁ရုံး	-8.64712
၁	-8.64793
▁ဝေး	-8.64876
နှစ်	-8.65083
▁စားသောက်ဆိုင်	-8.65613
▁လောက	-8.65763
နား	-8.66101
လည်	-8.66123
▁အပူ	-8.66154
▁စာပေ	-8.66221
စုံ	-8.66245
လို့	-8.66353
▁ခါ	-8.66425
▁၁၉၆	-8.66576
ဟုတ်	-8.66645
▁ကြို	-8.66777
▁သဘာဝ	-8.67139
▁ပါတီ	-8.67213
▁ကမ္ဘာ့	-8.67413
▁ဖွံ့ဖြိုး	-8.67468
▁ယုံကြည်	-8.67488
▁ရယ်	-8.67931
▁တက္ကစီ	-8.68421
နာ	-8.6848
▁ရှာဖွေ	-8.68535
ပ်	-8.68602
ကြေး	-8.6867
▁ယ	-8.68727
▁ရှည်	-8.68855
▁အရွယ်	-8.68882
ကား	-8.68993
▁ကီလို	-8.69386
▁အနည်းငယ်	-8.69403
▁မှား	-8.69542
ကြီးမား	-8.69614
▁စက်	-8.69716
တက်	-8.6987
ရံ	-8.69887
ကူး	-8.70014
▁အလေး	-8.70066
▁အမှတ်	-8.70253
▁၉	-8.70315
▁အာဏာ	-8.70353
▁ယူဆ	-8.70433
▁အသံ	-8.70509
▁ဆိုး	-8.70661
▁စစ်ဆေး	-8.70714
▁မနေ့	-8.70765
လမ်း	-8.7099
▁အကျိုး	-8.71033
ယာ	-8.71185
▁ဒါမှမ	-8.71339
▁မိဘ	-8.71387
စီး	-8.7172
လက်မှတ်	-8.72051
▁ပြိုင်	-8.72141
▁ခေါက်	-8.72538
▁မွန်	-8.72559
▁ခွက်	-8.7321
ာက်ထပ်	-8.73637
▁တိရစ္ဆာန်	-8.73682
ကို	-8.74147
▁ရိုက်	-8.74417
▁၁၉၈	-8.74445
▁သတ္တု	-8.74586
▁သေ	-8.74597
▁၁၅	-8.74617
▁ဆရာမ	-8.74668
တလော	-8.74754
▁၂၀	-8.74934
တိုင်းပြည်	-8.74936
အိတ်	-8.75178
▁ခက်	-8.75416
▁ဆုံးဖြတ်	-8.75436
▁စုစု	-8.75571
စင်	-8.75576
▁အတန်း	-8.75647
▁တန်	-8.75853
▁စွယ်စုံကျ	-8.75892
တန်း	-8.75906
▁ဖြစ်စေ	-8.75918
▁စိတ်မ	-8.76048
ရင်း	-8.76163
▁အကူအညီ	-8.76385
▁ဝက်	-8.76518
▁ပစ်	-8.76763
▁ဝက်ဝံ	-8.76918
ပြီး	-8.76986
▁ခန်း	-8.77033
▁ရှင်	-8.77115
င်ဘာ	-8.77123
▁တပ်မတော်	-8.77428
▁အရက်	-8.77923
▁အဝတ်	-8.78137
▁ခြောက်	-8.78236
နည်း	-8.7839
၃	-8.78476
▁တည်ဆောက်	-8.78479
▁အဲ့ဒီ	-8.78482
▁အခွန်	-8.78489
▁နားထောင်	-8.7851
▁ချောင်း	-8.78608
၄	-8.78617
ပတ်	-8.7865
မီတာ	-8.78705
▁ရုပ်	-8.78734
ဝေ	-8.79311
သည်	-8.7946
▁ဖျက်	-8.79465
▁ဝမ်းသာ	-8.79603
▁န	-8.79657
မဂ္ဂ	-8.79712
▁အမြဲ	-8.80149
ဆီး	-8.80169
▁ပေမယ	-8.80257
▁အဆောက်အဦ	-8.80269
▁ဝါ	-8.80286
▁ကျပ်	-8.80461
-	-8.80618
▁အစီအစဉ်	-8.80619
ပြောင်း	-8.81502
▁များများ	-8.81715
ရထား	-8.81767
▁နှင	-8.81826
▁ဘတ်	-8.81909
ိုက်ခိုက်	-8.81976
▁ကိုယ့်	-8.82601
▁ဆေးရုံ	-8.82878
စီ	-8.83613
▁လမ်းလျှောက်	-8.83933
▁ဆက်သွယ်	-8.84016
▁အဆို	-8.84112
တည်	-8.84266
ရှား	-8.84313
▁၃၀	-8.8443
▁သိမ်း	-8.84864
▁ဖက်	-8.84881
▁ဆန်	-8.85
စ	-8.85102
တ	-8.85121
▁စဉ်	-8.85207
▁သယ်	-8.85299
သက်	-8.85641
▁ပျက်	-8.85813
ွေ	-8.85971
▁မို့	-8.86001
▁ခြေ	-8.86021
e	-8.86166
▁ကြေညာ	-8.86198
တော့	-8.86244
▁အရေးကြီး	-8.86293
ည်ထောင်	-8.86507
ယ်	-8.86638
▁အထက်	-8.86723
▁ဖြည့်	-8.86852
ယ့်	-8.86918
▁၁၉၇	-8.8714
▁အိုး	-8.87162
▁နွေ	-8.87171
’	-8.87325
ပင်	-8.87327
▁အမျိုးသမီး	-8.87327
ရောပ	-8.87335
▁ပင်ပန်း	-8.87485
ကျောင်း	-8.87509
▁ဖေဖေ	-8.8767
ကပ်	-8.87729
▁နင်	-8.88179
ဆိပ်	-8.88307
▁ပြည်သူ	-8.88319
▁ရုံ	-8.88744
▁လူ့	-8.88824
▁ကိုးကွယ်	-8.89665
▁ပြည်ထောင်စု	-8.89668
▁သမ္မတ	-8.89732
တရား	-8.89817
▁သတင်းစာ	-8.89833
▁အသုံး	-8.89989
ဆင့်	-8.89998
▁စားသောက်	-8.90263
▁မကြာခ	-8.90287
▁စမ်း	-8.90594
▁လက်ဖက်ရည်	-8.90857
▁ထံ	-8.90875
သာ	-8.90926
▁ထည့်	-8.91025
▁ပြင်ဆ	-8.91098
▁ရှမ်း	-8.91133
ဂိတ်စ်	-8.91347
▁လုံးဝ	-8.91368
▁နောင်	-8.91583
▁နယ်	-8.9159
▁သင်္ဘော	-8.91595
▁အပ်	-8.9168
▁အစ်ကို	-8.9206
▁ဓာတ်ပုံ	-8.92088
▁တဆိတ်	-8.92097
▁သက်သာ	-8.92292
▁ထိုး	-8.92378
ွန်	-8.93028
▁တွင်း	-8.93056
▁လှုပ်ရှား	-8.93387
▁၁၁	-8.93431
▁ကတည်း	-8.94415
လီ	-8.94688
▁အကုန်	-8.9535
ပြန်	-8.95391
▁ပျော်	-8.95408
▁အင်း	-8.9553
‘	-8.95763
▁တန်ဖိုး	-8.95767
▁ပြတင်း	-8.95778
ဲ	-8.95785
▁ဗျာ	-8.95801
▁လုပ်ကိုင်	-8.95909
စည်း	-8.96052
▁အစား	-8.96453
▁အပါ	-8.96666
▁အလို	-8.96685
ဆေး	-8.96987
ာပူ	-8.96992
▁စင်္က	-8.97029
ထပ်	-8.97045
▁တိုင်းရင်း	-8.97103
▁ပြုစု	-8.97143
နှံ	-8.9715
▁တောင်တန်း	-8.97159
▁အင်္ဂါ	-8.97309
ုပ်	-8.97349
▁အဆင့်	-8.97368
အဝင်	-8.97393
▁ရွေး	-8.97634
သုံး	-8.98357
ိ	-8.98422
▁ဓာတု	-8.98465
▁ညာ	-8.98671
▁အမှန်	-8.98724
y	-8.98784
ဝန်ထမ်း	-8.98882
▁လွတ်	-8.99138
▁မေ့	-8.99149
သတ်	-8.99162
▁ပြေး	-8.99208
▁လွယ်	-8.99484
▁ပြုပြင်	-8.99679
ပ	-8.99713
▁ပျော်ရွှင်	-9.00034
▁တို	-9.00139
▁ပါစေ	-9.00414
စိုက်	-9.0054
▁ချစ်	-9.00787
▁အခွင့်အ	-9.00984
နီ	-9.01008
▁ကိုင်	-9.01149
ကွင်း	-9.01461
ထ	-9.01606
လွှာ	-9.01645
▁ဆံပင်	-9.02257
▁မဂ္ဂဇင်း	-9.02259
▁နံနက်	-9.02261
▁ပျက်စီး	-9.02279
▁ဂျီဒီပီ	-9.02285
▁တစ်လျှောက်	-9.02425
ဆွဲ	-9.02958
ဘာ	-9.034
▁ဒြပ်	-9.03612
▁လွှတ်	-9.03642
▁အုပ်စု	-9.03656
▁စကားပြော	-9.03659
▁တနင်္	-9.03671
ပူ	-9.03844
ရိတ်	-9.03861
▁ထ	-9.04008
ေလ်	-9.04673
▁အာမခံ	-9.04937
▁အနေဖြင	-9.04981
▁ဆွေးနွေး	-9.04983
▁ထို့ကြောင	-9.05012
▁ဝိုင်	-9.05108
တွဲ	-9.05312
▁စောင့်	-9.05374
င်းလျာ	-9.0543
▁ဆွဲ	-9.05488
▁သိုး	-9.05571
သံ	-9.05609
▁ဝမ်	-9.05704
▁လျှော့	-9.05712
ပညာ	-9.05917
▁ဘုရင်	-9.06039
ရုံး	-9.06168
▁ပုံမှန်	-9.06424
▁အချက်အ	-9.06741
နု	-9.07001
ိုက်	-9.07038
ူ	-9.07049
ပြည်တော်	-9.072
▁လေကြောင်း	-9.07248
ယျ	-9.07306
▁စပါး	-9.07527
ထဲက	-9.07688
▁ဒီမိုကရ	-9.07805
▁မြေအောက်	-9.07806
▁အာ	-9.07892
▁စာမေးပွဲ	-9.07899
▁လက်မ	-9.07974
▁ဘူမိ	-9.08044
စက်	-9.0822
▁သာယာ	-9.08276
▁ပူး	-9.08944
▁တောင်းပန်	-9.09206
▁လက်ထပ်	-9.09292
▁ဆက်ဆံ	-9.09433
ကန်	-9.09491
▁မျက်စိ	-9.09863
▁တော	-9.10179
▁ကြောက်	-9.10226
မာ	-9.10319
ပိုင်	-9.10623
လုပ်	-9.1065
▁မိန်းကလေး	-9.10655
▁ခန့်မှန်း	-9.10662
▁ဘန်က	-9.10662
▁ဘွဲ့	-9.10773
ယား	-9.10918
▁အင်အား	-9.10966
▁အကြား	-9.11078
ခွဲ	-9.11372
▁အပို	-9.11586
▁အနေ	-9.11589
ယ	-9.11625
ထောင်	-9.11797
ဖွား	-9.11822
▁ဒ	-9.12
▁အရသာ	-9.12027
▁အုပ်	-9.12378
▁ဆောင်	-9.12661
▁ဗဟို	-9.12674
▁မဟာ	-9.12789
▁ပညာရှ	-9.13023
မင်း	-9.13137
▁ဟောင်း	-9.13213
▁ဖိနပ်	-9.13216
▁ရေခဲ	-9.13254
တွင်	-9.13331
အား	-9.13436
ိုင်း	-9.13447
▁မတ်	-9.13528
▁မော်လမြိုင်	-9.13619
▁ဒုက္ခ	-9.13754
အပြား	-9.13819
▁ဒေါ်	-9.13825
▁ဝိုင်း	-9.13845
ရိုး	-9.13879
▁C	-9.13948
▁နီး	-9.14064
▁ပြည်သူ့	-9.14104
လွန်	-9.14295
▁ညီ	-9.14342
ဒီ	-9.14397
▁သွေး	-9.14683
▁ရွေးချယ်	-9.15136
▁ဥပမာ	-9.15137
▁ရှုခင်း	-9.15143
▁ဟယ်	-9.15177
▁ဂုဏ်	-9.15185
▁လူသား	-9.15378
▁အကြာ	-9.15414
▁သစ်ပင်	-9.1543
မှူး	-9.15758
▁အရည်အ	-9.15825
▁ဦးဆောင်	-9.15881
သတ္တ	-9.16047
▁ရောင်	-9.1656
▁ကိုယ်တိုင်	-9.16608
သေတ္တာ	-9.16633
▁ကုလ	-9.16633
ေစီ	-9.16671
▁ပုဂံ	-9.16673
▁ဧည့်သည်	-9.16678
▁တောင်းဆို	-9.16699
▁မေမေ	-9.16704
▁အကြိမ်	-9.16719
ခွင့်	-9.17083
တည်း	-9.17148
တေး	-9.17395
▁အဆုံး	-9.17662
ို	-9.17826
ထည်	-9.18102
▁မှတ်	-9.18197
▁ကာကွယ်	-9.18232
▁ရည်ရွယ်	-9.18235
▁အထက်တန်း	-9.18256
▁ပြင်သစ်	-9.18258
▁ကောင်စီ	-9.1827
ထဲ	-9.18285
▁ဘဏ်	-9.18294
▁ခရီးသည်	-9.18302
▁မှတ်တိုင်	-9.18432
▁ပတ်ဝ	-9.18463
i	-9.18464
ရိယာ	-9.18466
▁အဖေ	-9.18484
▁လှပ	-9.18596
ဆင်း	-9.18697
အင်း	-9.18982
▁အမြဲတ	-9.18989
▁၁၈	-9.19081
▁နေ့လယ်	-9.19401
▁အဓိပ္ပါယ်	-9.19788
▁လည်ပတ်	-9.19834
▁သွားလာ	-9.19868
▁ဆဲလ်	-9.19913
▁ဆောင်း	-9.20159
ကောင်	-9.20174
▁စာရေး	-9.203
မီ	-9.20345
ဖြူ	-9.2072
▁ခိုင်း	-9.20884
သစ်	-9.20998
▁စီမံ	-9.21168
လေ	-9.21304
▁အစ်မ	-9.21437
▁အရေးပါ	-9.21459
▁မြေပုံ	-9.21496
ဝင်း	-9.21677
မို	-9.21788
▁တိုက်ပွဲ	-9.2182
▁အသီး	-9.21915
▁ကျွေး	-9.21973
▁စုံ	-9.22171
▁သော်	-9.22177
ဖော်	-9.22302
မန်	-9.22336
▁လှည့်	-9.2241
ထွန်း	-9.22572
၀၀၀	-9.22666
▁လုပ်ဆောင်	-9.2275
မတ်	-9.22879
▁ကြယ်	-9.22902
▁ပုဂ္ဂိုလ်	-9.23074
မြင့်	-9.23123
▁သင်ယူ	-9.23171
▁လျှပ်စစ်	-9.23206
▁ဝ	-9.23235
▁ခွင့်ပြု	-9.23238
▁ညစာ	-9.23487
▁အချက်	-9.23686
ဟင်း	-9.23759
▁ရဲ	-9.2416
▁ဆိုင်ရ	-9.24464
▁အမှု	-9.24506
မှန်	-9.2451
မြောက်	-9.24739
▁ကြိုးပမ်း	-9.24741
▁ဘောလုံး	-9.24742
▁ထိန်းသိမ်း	-9.24747
▁ရှေးဟောင်း	-9.24749
▁ထွက်ခွာ	-9.24753
▁ဘာသာပြန်	-9.24863
▁အရေး	-9.24898
▁ခရီးဆောင်	-9.25
ဆိုး	-9.25065
▁စိုး	-9.25149
ဥ	-9.25159
▁ရင်းနှီး	-9.25288
▁အမြင့်	-9.25458
▁ပြေ	-9.25508
▁စတု	-9.25686
လွင်	-9.25819
ချာ	-9.25882
▁အိမ်ထောင်	-9.25953
▁ကွေ့	-9.25974
▁အပိုင်း	-9.2628
▁အမွေး	-9.26361
▁ကိုယ်စားလှယ်	-9.26436
မြို့	-9.26448
▁ပိုင်ဆိုင်	-9.26464
▁မွေးနေ့	-9.26548
ခေတ်	-9.26596
▁၁၃	-9.2672
လိုက်	-9.26727
▁ဂိတ်	-9.26816
▁ဧရ	-9.27107
▁ရှစ်	-9.27137
က်ထက်	-9.27639
▁၁၆	-9.2768
▁ယာဉ်	-9.27953
d	-9.27977
▁ဖမ်း	-9.2804
စလင်	-9.28104
▁ဩဂုတ်	-9.2816
▁မျှော်လင့်	-9.2816
▁သကဲ့	-9.28172
▁ကွဲပြား	-9.28174
ဖြတ်	-9.28174
▁တစ်ခါတစ်	-9.28177
▁မိုးရွာ	-9.28178
▁ကူး	-9.28188
▁တယ်လီဖုန်း	-9.28193
▁ပြည်တွင်း	-9.28235
▁စနေ	-9.28266
▁နေမကောင်း	-9.28274
▁လိပ်စာ	-9.28327
▁လူငယ်	-9.28328
လွှတ်	-9.28329
▁လက်အောက်	-9.28473
စစ်	-9.28686
▁နတ်	-9.29184
ကွဲ	-9.29535
▁ဇန်နဝါရီ	-9.29914
▁ဆန့်ကျင်	-9.29915
▁အဲ့ဒါ	-9.29917
▁အစ္စလာမ်	-9.29948
▁ထောက်ခံ	-9.29959
▁သင်ကြား	-9.29972
▁သင်တန်း	-9.29985
▁ကောင်းကင်	-9.3005
▁ရွေးကောက်	-9.30131
▁မွတ်	-9.30223
သော်လည်း	-9.30257
တပ်	-9.30316
▁ကဲ	-9.30651
ကာ	-9.30838
ခေါင်း	-9.31075
ခေါ်	-9.31577
ရိက	-9.31684
▁အချင်း	-9.31693
▁နှင့်အတူ	-9.31701
တကာ	-9.31702
ရာဇ်	-9.31708
▁ဦးသန့်	-9.31715
▁သက်ရှိ	-9.31741
▁အထုပ်	-9.31776
နိုင်ငံ	-9.31806
▁ထွန်းကား	-9.31845
▁လက်နက်	-9.31856
▁မောင်း	-9.31857
▁ဖွဲ့	-9.32182
▁ပေမ	-9.32208
▁ကချင်	-9.32241
ဆာ	-9.32266
ကျက်	-9.32613
ပန်း	-9.32639
▁စို	-9.32694
မူ	-9.32713
▁ကပ်	-9.32892
နက်	-9.32989
▁လွဲ	-9.33048
ဖြည်းဖြည်း	-9.33116
▁ကွဲ	-9.33185
ာ်	-9.33337
▁မှန်း	-9.33444
▁ဂရု	-9.33452
▁ဟန်	-9.3349
▁အထူးသဖြင	-9.33518
▁မျက်လုံး	-9.33524
▁ရေကူး	-9.33673
▁ဒီဂ	-9.33687
▁တံခါး	-9.33726
စိတ်	-9.33983
▁အရေ	-9.3413
▁အဆင်သင	-9.34355
▁ကွယ်	-9.34448
▁၁၇	-9.34476
ခက်ခဲ	-9.34537
▁သဘောတူ	-9.34624
ဆင်	-9.34723
er	-9.34892
▁၁၉၅	-9.34945
ယောက်	-9.35102
ပြသ	-9.35134
▁ခပ်	-9.35168
▁ကျွန်	-9.35341
ကြည်	-9.3536
▁အပြည်ပြည်	-9.35372
▁ထိခိုက်	-9.35372
▁ယောက်ျား	-9.35384
▁ပါးစပ်	-9.35388
▁ကိုယ်ပိုင်	-9.35416
▁သုံးစွဲ	-9.35434
န	-9.35522
▁အစိတ်	-9.35563
▁ထူးခြား	-9.35645
ပျော်	-9.35652
လင်း	-9.35698
▁ဇီဝ	-9.3576
သေးငယ်	-9.35761
▁ကောက်	-9.35849
အပိုင်း	-9.35969
▁နှုန်း	-9.36065
ောင်	-9.36269
နေ	-9.36336
▁ပန်းခြ	-9.36486
တိုင်	-9.36658
▁အစော	-9.37215
တစ်	-9.37222
▁ခရိုင်	-9.37252
▁ပိုင်	-9.37268
▁စစ်တပ်	-9.37336
▁ဖွင့်	-9.3742
အိမ်	-9.37533
ာန်	-9.37569
တွေ့	-9.37581
ဖက်	-9.37638
▁ပမာ	-9.37723
ကိန်း	-9.378
အတွက်	-9.37832
▁၅၀	-9.37839
▁ဆဲ	-9.37924
တို	-9.37985
ရိုင်း	-9.38075
မှတ်	-9.38283
ပျက်	-9.38306
▁ဝါဒ	-9.38426
▁ဆု	-9.38526
ဒါ	-9.39087
▁ကယ်ဆယ်	-9.39096
▁ရုတ်တရ	-9.3918
▁အအေးမိ	-9.39184
▁အယူဝါဒ	-9.39185
▁နယ်မြေ	-9.39196
နိုဝ	-9.392
▁ငြိမ်းချမ်း	-9.39217
▁လိမ့်	-9.39238
▁အမှား	-9.39268
▁အာဖ	-9.39407
▁အရာရှိ	-9.39806
▁၂၅	-9.39857
လုံလောက်	-9.39885
▁အမျိုး	-9.40966
▁ခရစ်ယာန်	-9.41141
▁ဝေါဟာရ	-9.41141
▁ဝါသနာ	-9.41141
▁အဆင့်အတန်း	-9.41142
▁ရိုးရိုး	-9.41143
▁မိန်းမ	-9.41309
▁၁၄	-9.41333
▁S	-9.41532
▁ဖွား	-9.41564
▁ပြင်းထန်	-9.41605
▁မုန်တိုင်း	-9.41646
▁မှတ်တမ်း	-9.41659
ံ့	-9.42167
▁အဖို	-9.4221
လိပ်	-9.42251
ကိုယ်	-9.42312
▁လိပ်	-9.42339
▁မောင်	-9.42605
▁ပါး	-9.42983
▁ခွဲခြ	-9.43039
▁မြင့်	-9.43048
▁အကြွေ	-9.43085
ဝေါ်	-9.43143
▁သန့်ရှင်း	-9.43143
▁ဝေဖန်	-9.43145
▁သီးခြား	-9.43145
▁ဖြေရှင်း	-9.43147
▁လူကြီးမင်း	-9.43151
▁ပန်းကန်	-9.43166
▁စားသုံး	-9.43346
တွင်း	-9.43432
▁အပြီး	-9.43466
▁စကားလုံး	-9.43473
တမ်း	-9.43521
▁ရှင်းလင်း	-9.43868
▁ဟော	-9.43934
နှင့်	-9.43969
မြေ	-9.44559
ဝန်း	-9.44576
▁အန္တရာယ်	-9.44632
▁လေ့ကျင့်	-9.45115
▁တတိယ	-9.45182
▁အကြံပေး	-9.45194
▁ကဏ္ဍ	-9.45221
▁အကြိုက်	-9.45225
▁အထွေထွေ	-9.45226
▁သက်တမ်း	-9.45227
▁စက်တင်	-9.4528
ိတ်	-9.45302
ပို့	-9.45332
ခြားနား	-9.45372
▁စေတီတော်	-9.45409
▁နေ့လည်	-9.45518
ို့	-9.45701
▁စစ်ပွဲ	-9.45759
▁အမ	-9.45834
▁လမ်းမ	-9.45843
▁ချော	-9.46192
▁ထိန်း	-9.4639
▁ဗိုက်	-9.46809
▁ဖြေ	-9.46893
▁လက်တွေ့	-9.46993
▁ဗေဒ	-9.47046
▁သက်ဆိုင်	-9.47277
▁ဝတ်စုံ	-9.47322
▁အိပ်မက်	-9.47338
▁နည်းလမ်း	-9.47358
တကျ	-9.47375
▁အောက်တ	-9.47417
▁လျှော်	-9.47446
ပုလင်း	-9.47503
ကြည့်	-9.47773
အစား	-9.48046
ရောဂါ	-9.48242
▁ကန်	-9.48385
အပြင်	-9.48415
▁ညီမ	-9.48459
▁ခွေး	-9.49241
▁ရေနံ	-9.49408
▁ပညာသင်	-9.49424
▁မြစ်ဝှမ်း	-9.4943
▁ကွန်မြူ	-9.49478
ခိုင်	-9.49495
▁စောစော	-9.49507
▁ဂီတ	-9.49529
▁စာရွက်	-9.49565
▁လူကြီး	-9.49581
▁ဒေါသ	-9.49581
▁သက္က	-9.49606
ပြော	-9.49967
ည့်	-9.50048
ပိုး	-9.50131
▁ရွှေ့	-9.50163
▁လိုင်း	-9.50253
▁ဆူ	-9.50291
▁အနေန	-9.5041
ပြေ	-9.50836
ing	-9.51214
▁တီး	-9.51378
ငွေ့	-9.514
ဖြစ်	-9.51467
တကွ	-9.51567
▁ဆောက်လုပ်	-9.51578
▁ကုန်သွယ်	-9.51588
▁တွေ့ဆုံ	-9.5161
ိုဘာ	-9.5162
ခဲ	-9.5164
ခန်းမ	-9.51655
▁ကမ်းရိုးတန်း	-9.51681
ရန်း	-9.51908
▁ဒေါက်	-9.51927
▁နှိပ်	-9.51973
ဘီယာ	-9.52511
အပ်	-9.52566
ရွာ	-9.52666
ဈေး	-9.52733
ရှည်	-9.52746
▁ထောက်	-9.52949
▁စပ်	-9.5303
ကြည့်	-9.532
▁တူညီ	-9.533
ဆပ	-9.53557
▁အနုပညာ	-9.53792
▁ကိုလိုနီ	-9.53794
▁ကွယ်လွန်	-9.53802
▁ဖျော်ဖြေ	-9.53832
▁မိတ်ဆွေ	-9.53833
စိုး	-9.53874
လန်	-9.53874
ဝါရီ	-9.53889
▁စီးပွားရေး	-9.54045
▁မနက်စာ	-9.54123
▁အခမ	-9.54145
▁ထောင်	-9.54372
▁ဆန္ဒ	-9.54608
သိမ်း	-9.54788
▁လည်	-9.5479
▁၁၉၃	-9.54804
▁ရတနာ	-9.54832
▁ဆင်	-9.5485
▁အကြောင်းအရ	-9.55075
▁ဖျား	-9.55454
▁စေတီ	-9.55802
▁ပရိုတ	-9.5596
▁ငြိမ်	-9.56001
ဌာန	-9.56014
ယှက်	-9.56061
▁တီထွင်	-9.56062
▁အစည်းအဝေး	-9.56065
▁သတိထား	-9.56071
▁စာဖတ်	-9.56084
▁ဒဿနိက	-9.56106
▁သစ်သီး	-9.56135
▁ဦးအောင်ဆန်း	-9.56185
ကောင်းမွန်	-9.56203
▁ပြည့်စုံ	-9.56322
▁ညှပ်	-9.56338
တောင်း	-9.5648
▁ချိန်း	-9.56519
▁စာချုပ်	-9.56542
▁ကျော်ကြား	-9.566
▁အရည်	-9.56623
▁ကိ	-9.56651
▁ချိတ်	-9.56665
▁တံဆိပ်	-9.56731
▁ကျက်	-9.56894
▁ပု	-9.56905
ခေါင်	-9.56922
ူး	-9.56944
းကျင်	-9.57009
▁ဆိုလို	-9.57264
▁အပတ်	-9.57269
ြား	-9.5754
ာဉ်	-9.5767
▁M	-9.57881
န်းကျ	-9.57953
ဋ္ဌ	-9.58251
သုတ	-9.58322
ယံ	-9.58348
▁စာသင်	-9.58351
လိုင်	-9.58352
t	-9.58354
▁နွား	-9.58396
▁ပြန်အမ်း	-9.58401
dom	-9.58426
▁ဖုန်းခေါ်	-9.58439
▁စက်ရုံ	-9.58447
▁ဆင်းရဲ	-9.58517
▁ကျယ်	-9.58626
▁ကျေနပ်	-9.58674
▁လတ္တ	-9.58737
င်မရာ	-9.5874
▁၂၇	-9.58866
▁မီတာ	-9.58881
▁နယူး	-9.59099
ခြောက်	-9.5938
▁ဘီ	-9.5958
ခတ်	-9.59589
▁B	-9.5975
ျော်ရည်	-9.59773
▁မလေး	-9.5988
▁ဒီဇ	-9.60101
▁သွင်း	-9.6019
▁ထည်	-9.60491
▁ကိုက်	-9.60587
▁တော်လှန်	-9.60725
▁သူဌေး	-9.60774
ီဂျင်	-9.60781
▁အနားယူ	-9.60799
▁နဂါး	-9.60814
▁ရေချိုး	-9.60827
ငယ်	-9.61006
▁အလုပ်သမား	-9.61034
လှစ်	-9.61177
▁ခရစ်	-9.61304
မ်	-9.61325
▁ဆား	-9.61369
▁ရှောင်	-9.61563
မိုး	-9.62179
ain	-9.62193
▁ကဒ်	-9.62647
▁တကယ့်	-9.62738
ည်း	-9.62839
▁အလှ	-9.62857
▁ဘုရားသ	-9.62976
▁ကိန်း	-9.63069
ဖန်	-9.63135
▁အမြီး	-9.63208
▁အမြောက်အမ	-9.63221
▁စာရေးဆရာ	-9.63222
▁ဆောင်းပါး	-9.63243
▁ကျွမ်းကျင်	-9.63256
▁ဇာတိ	-9.63256
▁အကွာ	-9.63256
▁ချည်း	-9.63272
▁အသံထွက်	-9.63277
▁စိုးရိမ်	-9.63336
▁လွှမ်းမိုး	-9.6342
ဝိုက်	-9.63485
▁စက်မှု	-9.63575
▁လွှဲ	-9.63842
င်းဆက်	-9.64086
ောင်း	-9.64257
▁ဗ	-9.64578
ါ	-9.64756
မြှုပ်	-9.64769
▁လူထု	-9.64954
တ်မိ	-9.6507
▁စင်	-9.65219
▁ရိုးရာ	-9.65726
▁ရာထူး	-9.65726
▁မွေးမြူ	-9.65745
▁ရှည်လျား	-9.65746
▁နန်းတော်	-9.65747
▁မှတ်ပုံတင်	-9.65757
▁ဗိုလ်	-9.65784
▁အမြင်	-9.65786
ဆန်	-9.65995
▁ညွှန်း	-9.66012
▁ဝယ်ယူ	-9.66289
လိုင်း	-9.66303
▁သစ်တော	-9.66388
▁တည့်	-9.66417
▁ကူ	-9.66482
▁မြန်မြန်	-9.6656
▁အားပေး	-9.66592
▁ဇွန်	-9.66664
စံ	-9.66749
တိုင်း	-9.6682
▁ထူထ	-9.67185
▁ဇာတ်	-9.67631
▁ကောလိပ်	-9.67858
▁အသိ	-9.67948
ဒ	-9.6803
သောက်	-9.68126
ဝေး	-9.68183
▁စင်္ကြံ	-9.68271
▁တေးဂီတ	-9.68271
▁အီလက်ထရွန်	-9.68274
▁ငို	-9.68292
▁အနောက်တိုင်း	-9.68296
ဆီ	-9.68334
▁ပေါ	-9.68347
▁ပိတ်ဆို့	-9.68406
သွေး	-9.68417
▁ဝမ်းနည်း	-9.6842
▁ခြေထ	-9.68431
▁ပေါင်းစပ်	-9.68439
▁အဖိုး	-9.68451
▁ဘောဂ	-9.68584
ဝဝ	-9.68662
▁အနည်း	-9.68681
တီ	-9.68737
P	-9.68833
▁သိန်း	-9.68839
▁ဂ	-9.6885
ဖွဲ့	-9.68949
▁လေးစား	-9.69231
▁လှေ	-9.693
▁စံ	-9.69323
ကုန်း	-9.69459
လှန်	-9.69472
ရှင်း	-9.69476
ရွက်	-9.69792
▁အကျယ်	-9.6987
▁လျော့	-9.69927
ကဲ	-9.7008
အို	-9.70214
▁ဆန္ဒပြ	-9.70258
ပြီ	-9.70356
သဘောထား	-9.70359
▁သိမ်းပ	-9.70414
▁ပီ	-9.70467
▁တိ	-9.7056
▁စည်းကမ်း	-9.70856
▁ပြဇာတ်	-9.70877
▁ဂရိ	-9.70919
▁အတွေး	-9.70928
▁တွက်ချက်	-9.70939
▁အနိုင်	-9.70952
▁ဇနီး	-9.70955
▁လက်ဆွဲ	-9.71033
▁အက္ခရာ	-9.71042
လွယ်ကူ	-9.71105
▁ဗျ	-9.71162
▁ဖုံး	-9.71259
ကျယ်ပြန့်	-9.71438
ကာလ	-9.71482
▁လူမှု	-9.71664
▁လယ်	-9.71676
▁လမ်းညွှန်	-9.71682
▁၁၀၀	-9.71789
▁ဉာဏ်	-9.71819
▁ဖောင်	-9.71923
▁၄၀	-9.72043
▁အော်	-9.72259
▁ညီညွ	-9.72723
အောင်ဆန်း	-9.72949
လှမ်း	-9.73029
ဝတ္ထု	-9.73053
ဇီဝ	-9.73061
ထိုင်	-9.73168
▁တွေး	-9.73216
ရှု	-9.73511
▁ကဗျာ	-9.73598
▁အကောက်ခွန်	-9.73606
▁အခက်အခဲ	-9.73606
▁ယုံ	-9.73619
▁ကိုး	-9.7365
▁လယ်ယာ	-9.73666
▁အသိုက်	-9.73674
▁အင်တာ	-9.73675
▁ကြည့်ရှု	-9.73711
▁ထောက်ပံ့	-9.73727
▁အပြန်	-9.73776
▁အားနည်း	-9.7392
on	-9.73946
▁အလိုက်	-9.74037
▁ထီး	-9.74046
▁အို	-9.74227
▁ချမ်းသာ	-9.74682
မြတ်	-9.74815
▁အေ	-9.74871
▁ဖောက်	-9.74883
▁ဖိတ်	-9.75011
▁ထူ	-9.7522
ခြေ	-9.7564
မောင်	-9.75713
အမေရိက	-9.75969
▁အိမ်သာ	-9.76022
▁မိုက်ခရို	-9.76383
▁ကြက်ဥ	-9.76389
▁အကြံပြု	-9.76417
▁အနေအထ	-9.76418
▁ဖန်တီး	-9.76439
▁တံတား	-9.76536
မိ	-9.76661
▁ဝက်သား	-9.76661
ေး	-9.76697
ဇူ	-9.76758
င့်အ	-9.76819
မံ	-9.76888
ြ	-9.77065
▁ပြည့်	-9.77284
▁စိုက်	-9.77427
▁ချွေး	-9.77499
▁ဥက္က	-9.77581
ဒို	-9.78036
▁အလုပ်လုပ်	-9.7809
လံ	-9.78102
▁ဆုံ	-9.78172
ခြံ	-9.78247
ငှက်	-9.78302
▁စင်း	-9.78465
ညီ	-9.7868
▁ဗဟ	-9.78806
စွမ်း	-9.78981
တည့်	-9.79137
▁အောက်ဆ	-9.79238
▁ရွှေတိဂုံ	-9.7924
▁အင်ဒိုနီးရှ	-9.79241
▁စက်ဘီး	-9.79245
▁ဇီး	-9.79253
ာသပ	-9.79257
▁တင်ပို့	-9.79286
▁လုံခြုံ	-9.79316
▁အကယ်	-9.79336
ဆစ်	-9.79482
▁နိုင်ငံရေး	-9.79579
▁ကျေး	-9.79583
ကင်	-9.79655
▁ပို့ဆောင်	-9.79676
▁အတည်	-9.79676
▁မြ	-9.79695
▁စာတိုက်	-9.79731
▁ရှန်ဟ	-9.79963
နပ်	-9.8
ပစ်	-9.80002
ဖုံး	-9.80331
▁၂၈	-9.80433
▁ပြုတ်	-9.8046
ဘုရား	-9.80481
ဝိုင်း	-9.80554
▁ရွေ့	-9.80611
▁အပြစ်	-9.80749
စွဲ	-9.80771
▁ကတ်	-9.80838
▁ချို	-9.80884
▁ကြုံ	-9.8101
ဂန	-9.81366
▁အင်	-9.8158
ာကြာ	-9.81654
မဲ့	-9.81689
ညွှန်း	-9.81696
▁တွက်	-9.81719
ဓာတ်	-9.81777
ကျွတ်	-9.81831
ဿ	-9.8191
▁ဇ	-9.81975
▁တန	-9.82126
▁အဓိပ္ပာယ်	-9.82152
ဆော့ဖ်	-9.82173
▁အများအားဖြင	-9.82189
▁မိတ်ဆက်	-9.82193
▁အင်္ဂလ	-9.82194
▁အဆင်မ	-9.82208
▁နယ်စပ်	-9.82231
▁စာသင်ခန်း	-9.8227
▁ပဲခူး	-9.82325
▁တာဝန်ယူ	-9.82335
▁အစိမ်း	-9.82341
▁စိတ်ချ	-9.82467
▁မိခင်	-9.82543
လှ	-9.82609
အုပ်	-9.82676
▁အလည်	-9.82717
ဆ	-9.82868
ပိတ်	-9.83039
ထူထပ်	-9.83188
သင့်	-9.83188
အဆ	-9.83255
▁ခန္ဓာ	-9.83365
▁မူလ	-9.83507
▁ကရင်	-9.83532
▁ပြား	-9.83565
ချောင်း	-9.83752
▁မျှော်	-9.83791
ြိတ်	-9.84201
ဝတ်	-9.84283
a	-9.84372
▁၂၄	-9.84563
al	-9.84638
မော်	-9.8475
ရှုပ်	-9.84778
ထိပ်	-9.84996
နံပါတ်	-9.85011
စာတမ်း	-9.85027
ုဒ္ဓ	-9.85199
▁အံ့ဩ	-9.85213
▁လူနေမှု	-9.85221
▁အချစ်	-9.8523
▁သန့်ရှင်း	-9.85239
▁မစ္စ	-9.85241
▁သရုပ်ဆောင်	-9.85271
▁နားမလည်	-9.85275
ဆယ်	-9.8531
▁အအေး	-9.85339
▁ကိုဇော်	-9.85514
▁အဖြူ	-9.85546
ိုဂျင်	-9.85699
လုံ	-9.85866
▁အရှိန်	-9.85986
▁ဝန်	-9.86066
ည်	-9.86364
▁အနှစ်	-9.86614
▁အသွင်	-9.86704
▁အဆောင်	-9.86973
စိမ်း	-9.87054
▁ကုတ်	-9.8716
l	-9.87211
▁တောင်း	-9.87415
▁နေကောင်း	-9.87418
▁နှင်း	-9.87445
▁ကြမ်း	-9.87563
▁I	-9.87575
▁မဆို	-9.87601
▁အမဲသား	-9.87807
▁ဝမ်း	-9.87959
မျက်နှာ	-9.8817
ကျွန်း	-9.88272
▁ဧည့်	-9.88337
▁ဘင်္ဂလားဒေ	-9.88337
▁သုတေသန	-9.88338
▁ကြေးနန်း	-9.88339
▁အသေးစိတ်	-9.88342
▁ခေါင်းကိုက်	-9.88345
▁သာမက	-9.88353
▁အနိမ့်	-9.88358
▁ယေဘ	-9.8838
▁ခြင်္သေ့	-9.88398
▁အလျင်	-9.88404
့ရှ်	-9.88409
ီး	-9.88473
▁အရသာရှိ	-9.88675
▁အဝတ်အ	-9.88879
▁လူနာ	-9.89035
▁လက်ရာ	-9.89115
▁သက်သက်	-9.89348
ဆန်း	-9.8939
ခဏ	-9.89457
ကျယ်ဝန်း	-9.89529
စ်ပတ်	-9.89655
▁အယူ	-9.89793
▁အဘယ်	-9.89808
ုံ	-9.89878
ကင်း	-9.89896
▁ကွင်း	-9.90022
▁အနီ	-9.90453
and	-9.90712
▁မမ	-9.90735
o	-9.90738
▁ချုပ်	-9.90984
သမ	-9.91025
▁သတ်	-9.9136
မယ်	-9.91371
င်္ဂန	-9.91417
▁ရဟန်း	-9.91537
တကူ	-9.91556
▁များသောအားဖြင	-9.91563
▁ဟိန္ဒူ	-9.91563
▁ပုန်ကန်	-9.91563
▁သီးသန့်	-9.91566
လျင်မြန်	-9.91591
▁မြွေ	-9.91643
သော်	-9.91691
▁နွေဦး	-9.91692
ကရက်	-9.91714
ုတ်	-9.91831
u	-9.92121
▁ထောင့်	-9.92163
ော	-9.92197
▁ကျား	-9.92313
▁အဝေး	-9.92469
▁ရောင်ခြည်	-9.92623
သိန်း	-9.92707
လ်	-9.93238
▁မက	-9.93484
ဝမ်	-9.93529
ကျော်	-9.93587
▁သင့်	-9.93606
▁ချည်	-9.93712
▁အစဉ်	-9.93849
ဘုတ်	-9.94047
▁L	-9.94107
▁ချီ	-9.94441
▁ပြင်ပ	-9.94752
▁A	-9.94762
ချီ	-9.94829
▁စုဆောင်း	-9.94901
▁အသိအမှတ်	-9.94901
▁ယူရေးနပ်	-9.94902
▁ပုသိမ်	-9.94902
▁သတိရ	-9.94913
▁မုတ္တမ	-9.94957
▁စမ်းသပ်	-9.94965
▁လဲလှယ်	-9.94976
▁ကံကောင်း	-9.95013
▁ကျွဲ	-9.95047
တီး	-9.95095
▁အေးချမ်း	-9.95108
▁နံရံ	-9.95199
▁ဆောက်	-9.95208
▁အိပ်ရာ	-9.95238
▁ကိုယ်စား	-9.95254
▁ဝင်ငွေ	-9.95276
▁ကုသ	-9.95277
▁သပိတ်	-9.95306
▁အမိန့်	-9.9531
▁စာလုံး	-9.95379
ation	-9.95833
ဖို	-9.95927
ကတ်	-9.96024
▁တစ်ရာ	-9.96105
ချဲ့	-9.96174
▁ပုဒ်	-9.96284
ီးယား	-9.96667
▁အယ	-9.97064
▁အနား	-9.97163
်း	-9.97169
▁ဒဏ်	-9.97261
▁စော	-9.97488
▁သတ္တိ	-9.97537
▁ရွက်	-9.97612
▁အစားအသ	-9.97714
▁၁ဝ	-9.97801
▁၂၁	-9.97888
▁T	-9.97996
ေ	-9.98025
ထွား	-9.98067
▁နှိုင်းယှဉ်	-9.98344
▁ဟင်းသီးဟင်းရွက်	-9.98344
▁စိတ်လှုပ်ရှား	-9.98349
▁သိုးမွေး	-9.98352
▁အပြာ	-9.98367
ကျို	-9.98394
▁အသုံးအ	-9.98425
▁အိပ်ယာ	-9.98437
▁လွတ်မြောက်	-9.98438
▁စွမ်း	-9.98463
လွှား	-9.98493
▁စိတ်ကူး	-9.98533
ဖျက်	-9.98552
▁ဟွာ	-9.98568
▁ထင်မြင်	-9.98621
▁အတွေ့	-9.98655
ကျင်း	-9.98692
▁ကြွ	-9.98738
▁ထိပ်	-9.98765
▁မုန့်	-9.98795
စောင့်ရှောက်	-9.98863
ရွှေ့	-9.98883
▁ဆင့်	-9.98897
ိမ့်	-9.98954
▁မြစ်ကြီး	-9.99174
▁သစ္စာ	-9.99183
ကမ်း	-9.9922
▁အရေးအ	-9.9924
▁စက္ကူ	-9.99263
ရစ်	-9.99362
▁D	-9.99518
▁နို့	-9.99605
▁၂၉	-9.99715
▁မာ	-9.99738
▁တိမ်	-10.0005
ခါ	-10.0018
လူ	-10.0021
ic	-10.0023
▁စွဲ	-10.0033
▁အရိုး	-10.0045
▁ချန်	-10.0048
ရင်	-10.0059
ဒမ်	-10.0063
ကြမ်း	-10.0093
▁ကိုယ့်	-10.0096
▁ဖော်	-10.0098
▁ဆာ	-10.011
ဝတီ	-10.0134
▁ဆိုက်	-10.0144
▁၂၆	-10.0145
▁အသွား	-10.0147
▁လစာ	-10.0157
▁လုံ	-10.0158
ချို	-10.018
ုက္ခ	-10.0184
▁စုံစမ်း	-10.0184
▁အထောက်အ	-10.0191
▁စည်းမျဉ်း	-10.0192
▁စာကြည့်တိုက်	-10.0192
▁လန်ဒန်	-10.0192
▁အရောင်းအဝယ်	-10.0192
▁ရေနွေး	-10.0192
▁နယ်ပယ်	-10.0192
▁ဆိုရှယ်လစ်	-10.0192
▁လည်ချောင်း	-10.0192
▁ကမ်း	-10.0194
▁မီးရထား	-10.0196
▁ပုံသဏ္ဌ	-10.0198
▁ဒဏ်ရာ	-10.0198
မြင့်မား	-10.0199
▁သန့်စင်	-10.0199
▁မျက်မှန်	-10.0201
▁လိမ္မော်	-10.0211
▁ပန်းချီ	-10.0211
ကြပ်	-10.0212
▁အငယ်	-10.0217
သေး	-10.0231
▁အဖျား	-10.0246
▁ဘီစီ	-10.0249
ဘ	-10.0256
▁ထမ်း	-10.0264
▁အဲ	-10.0278
ကျား	-10.0291
အဝေး	-10.0306
ဇင်	-10.0311
▁ဟင်	-10.0312
▁အသွားအ	-10.0314
ဆိုင်း	-10.0333
▁ပွဲတော်	-10.0353
▁၂၀၀၀	-10.0354
▁အပေါက်	-10.0375
▁နေ့စဉ်	-10.0386
▁ကတိ	-10.0387
▁သကြား	-10.0392
ဖောက်	-10.0392
ဆူး	-10.04
ပြည်	-10.0438
ပဲ	-10.0441
ခွင်	-10.046
ကျောက်	-10.0462
▁နိုင်ငံသား	-10.0465
၀၀	-10.0479
ိဇ္ဇ	-10.0498
သမီး	-10.0502
▁ထုပ်	-10.0507
▁လီ	-10.0522
ထုပ်	-10.0527
ကျင်	-10.053
ပြောင်	-10.053
▁မြောက်မြား	-10.055
▁ယခ	-10.0561
▁လျှို့ဝှက်	-10.0562
▁ပါမောက္ခ	-10.0562
▁မန်နေဂျာ	-10.0562
နိမိတ်	-10.0562
▁ရည်ညွှန်း	-10.0562
▁နဲ့အတူ	-10.0562
▁လိုင်စင်	-10.0562
▁အနော်ရထာ	-10.0562
▁ယာဉ်ကြော	-10.0562
ပြေး	-10.0563
▁ဖလင်	-10.0565
▁အနောက်မြောက်	-10.0568
▁သီတင်း	-10.0568
▁ဥစ္စာ	-10.0569
▁မှန်ကန်	-10.0569
▁ယှဉ်ပြိုင်	-10.0569
▁စတိုး	-10.057
▁ခွဲစိတ်	-10.057
ိုမို	-10.0572
▁သုံးသပ်	-10.0572
▁ပန်းသီး	-10.0575
▁of	-10.0577
▁ရပ်တည်	-10.0578
▁ရာဇဝင်	-10.0584
ဟူး	-10.0586
ငြိမ်း	-10.0587
လှူဒါန	-10.0592
▁ပြည်ပ	-10.0594
ကြော်	-10.0595
ီဗွီ	-10.0599
ချေ	-10.0602
တူညီ	-10.0609
▁မြည်း	-10.061
မကျ	-10.0616
က္ခ	-10.0621
▁မေတ္တာ	-10.0621
▁ကြော်	-10.0624
▁တောက်	-10.0626
▁၂၃	-10.0634
▁အတု	-10.0636
▁ကြောင်	-10.0638
ဆိုးဝါး	-10.0654
အရာ	-10.0658
▁အန်	-10.0684
ဇီ	-10.0691
နင်း	-10.0704
▁ခုနစ်	-10.0709
▁အလား	-10.0717
▁ပွင့်	-10.072
▁ခံယူ	-10.0728
▁အလျ	-10.073
ေးမြ	-10.0733
အေး	-10.0754
ခွက်	-10.0756
▁တူး	-10.076
▁အစု	-10.0766
သင့်တော်	-10.0792
▁သီးနှံ	-10.0792
▁သွယ်	-10.0795
▁ချိုး	-10.0838
▁အနီးအ	-10.0871
▁ဆပ်	-10.0872
▁ဖြည်းဖြည်း	-10.0876
▁ဟေ	-10.0924
▁ခုန်	-10.0926
▁ကုန်း	-10.0929
▁နာဂ	-10.0933
သဏ္ဌ	-10.0939
▁ပရ	-10.0943
▁အကျင့်	-10.0946
▁မော်လီကျူး	-10.0947
▁အခမ်းအနား	-10.0947
the	-10.0947
▁ပရိုဂရမ်	-10.0947
▁သထုံ	-10.0947
▁ဥက္ကဌ	-10.0947
▁ဆိပ်ကမ်း	-10.0947
▁ယူနီကု	-10.0947
▁အဆက်အသွယ်	-10.0947
▁ဂင်မ်	-10.0947
▁ကြော်ငြာ	-10.0947
▁မျက်ရည်	-10.0947
▁သာသနာ	-10.0947
▁ချီတက်	-10.0949
▁ဇာတ်လမ်း	-10.0949
▁ကုရ	-10.095
▁လိုင်းကား	-10.095
▁ငယ်ငယ်	-10.0951
▁အရေးပေါ်	-10.0953
▁အသီးအ	-10.0953
▁မြောင်းမြ	-10.0954
ဟင့်	-10.0955
▁ယဉ်ကျေးမှု	-10.096
▁ဟော်	-10.0961
ခိုင်မာ	-10.0963
▁အပြည့်	-10.0964
ချိုး	-10.0965
▁ရှုပ်	-10.0977
▁စီရင်	-10.0979
▁ဖေါ်	-10.0981
ပြန်အ	-10.0982
▁အကောင်	-10.0985
▁ပိုး	-10.099
်အာ	-10.0994
တွက်	-10.0995
▁ကျင့်	-10.0997
ဂဏန်း	-10.1001
▁ကမ်းခြေ	-10.1008
▁အက	-10.1008
▁သက်ရောက်	-10.101
▁သေဆုံး	-10.1014
အမှတ်	-10.1018
▁အစစ်	-10.1029
မိုင်	-10.1039
▁အံ့	-10.1053
us	-10.1066
ာဝတီ	-10.1066
▁ဦးလေး	-10.1082
▁ဖယ်	-10.109
ပြတ်	-10.1097
▁ယာဉ်စီးခ	-10.1101
▁ဗူး	-10.1104
ေဒီ	-10.1106
▁ဟဲ	-10.1117
ရွယ်	-10.1123
အိုင်အေ	-10.1151
တုံး	-10.1164
▁ဖိုး	-10.1188
▁name	-10.1215
ရွှေ	-10.1216
▁အီ	-10.1252
သန်း	-10.1257
▁သော့	-10.1309
င	-10.1335
ပြိုင်	-10.1341
▁နိ	-10.1343
▁ဧက	-10.1346
▁ဗိုလ်မှူး	-10.1346
▁စွပ်ပြုတ်	-10.1347
▁အမှတ်တရ	-10.1347
▁ကော်မရှင်	-10.1348
▁မေးခွန်း	-10.1348
▁အပြည့်အ	-10.1349
▁ကုန်းပြင်	-10.135
▁ဈေးဝယ်	-10.135
▁နီးစပ်	-10.1351
▁စိတ်ဓာတ်	-10.1354
▁စာကြည့်	-10.1361
▁ခွဲဝေ	-10.1362
ဘော	-10.1362
▁ဘုရင်ခံ	-10.1363
▁စာရင်းသွင်း	-10.1364
▁အနှံ့	-10.137
▁ပေါင်မုန့်	-10.1372
▁ဧည့်	-10.1375
လူတို	-10.1381
မောင်း	-10.1396
မြဲ	-10.1396
▁ကျောက်စာ	-10.141
တ္တိ	-10.141
ခွံ	-10.1411
ဆရာ	-10.1426
▁ဆေးဝါး	-10.1428
ဂျီ	-10.1436
▁သန်	-10.1438
လင်	-10.1447
ိုင်	-10.1451
ဟာ	-10.1454
▁လှမ်း	-10.1454
ုံးခန်း	-10.1465
um	-10.1466
▁ကုလား	-10.1467
S	-10.1472
စေ့	-10.1477
ွှဲ	-10.1509
▁လော့	-10.1509
▁N	-10.1521
▁G	-10.1522
▁အိမ်စာ	-10.1537
in	-10.154
▁အထင်	-10.1565
▁ကုန်ကျ	-10.1589
ခွန်း	-10.1592
▁ကုန်ဆုံး	-10.1609
ဇွန်း	-10.162
မီး	-10.162
▁ရလ	-10.1627
▁မိန့်	-10.1639
▁တရားမ	-10.1645
▁E	-10.1648
▁ယိုး	-10.1649
▁အရှည်	-10.1655
▁မနု	-10.1664
▁ကြိုး	-10.1669
ွင်ပြင်	-10.1677
ကျပ်	-10.1692
▁၂ဝဝ	-10.17
ငါး	-10.1735
တ္ထ	-10.1736
မက်	-10.174
ကြင်နာ	-10.1751
ကြုံ	-10.1753
▁အကြံ	-10.176
ခင်မောင်	-10.1763
▁ပုဂ္ဂလိက	-10.1763
▁ရည်မှန်း	-10.1763
▁တီဗီ	-10.1763
▁အာဆီ	-10.1765
▁ချောင်းဆိုး	-10.1767
▁ကျေးလက်	-10.1768
▁ခန့်အပ်	-10.177
▁ဆင်န	-10.177
▁ဖြန့်	-10.177
▁ကွာခြား	-10.177
▁နူးညံ့	-10.1771
▁အနှော	-10.1772
▁ဟင်းရည်	-10.1773
▁ဆွဲဆောင်	-10.1781
▁ဓား	-10.1784
▁သစ်သား	-10.1817
▁အထပ်	-10.1823
က်ညီ	-10.1823
▁၂ဝ	-10.1823
မြှောက်	-10.1829
ောင်းချ	-10.1832
▁ထုတ်ကုန်	-10.1834
နိုင်	-10.1835
▁ဘောက်	-10.1843
အုံ	-10.1844
တမန်	-10.1862
အင်္ကျီ	-10.1865
▁မနှစ်	-10.1877
ကိုယ်လုံး	-10.1911
▁မော	-10.1932
▁အင်မ	-10.1942
တ်ပြား	-10.1957
▁ဗိ	-10.1959
m	-10.2006
ကိုင်	-10.2009
▁၃၆	-10.2035
တု	-10.2043
▁ပြင်း	-10.2052
▁၃၅	-10.2055
နည်းပါး	-10.206
▁နန်း	-10.206
▁ပိုက်	-10.208
▁အရောက်	-10.2081
C	-10.2091
ထောက်	-10.2107
▁လိမ်း	-10.2116
ဖျား	-10.213
▁ပီက	-10.2131
▁စခန်း	-10.2138
▁ရှ	-10.2144
▁ဆင်းသ	-10.2159
ဗ	-10.2177
ုပ္ပ	-10.2188
▁အလွယ်	-10.2196
▁အထောက်အပံ့	-10.2198
ယွင်း	-10.2198
▁ပျံသန်း	-10.2198
▁တိုက်တွန်း	-10.2199
▁အာလူး	-10.2199
▁တန်ခိုး	-10.22
▁အကြွေးဝယ်ကဒ်	-10.22
▁စွမ်းအင်	-10.22
▁ရောင်းဝယ်	-10.2204
▁သုံးဆယ်	-10.2207
▁ကျောင်းပိတ်	-10.2207
▁ဆုတောင်း	-10.2208
▁တိကျ	-10.2209
▁အလျား	-10.221
▁တစ်ပြိုင်နက်	-10.2214
▁အနံ့	-10.2218
▁ခါးပတ်	-10.222
▁ဘောင်းဘီ	-10.2221
▁နှုတ်ဆက်	-10.2224
▁အနာ	-10.223
▁ပါဆယ်	-10.2241
သတ္တိ	-10.2244
▁လက်ထ	-10.2249
ခြင်း	-10.2249
▁ယဉ်	-10.2259
▁ပေါင်	-10.227
▁တင်းနစ်	-10.2284
ပိ	-10.23
▁ကျိုး	-10.2306
▁ဟိုက်ဒ	-10.2312
အတွင်းရေးမှူး	-10.2313
အန္တရာယ်	-10.2318
ဖိနပ်	-10.2318
လွဲ	-10.2322
▁ကြက်	-10.2324
ပျောက်	-10.2326
မဟုတ်	-10.2336
▁ဝေ	-10.2342
က်ဖက်	-10.2346
တောင်းခံ	-10.2358
▁မှို	-10.2363
▁ကံ	-10.2368
▁အတိုး	-10.237
းလ်	-10.2378
▁ဩဇာ	-10.2397
▁ချေး	-10.2406
မူး	-10.2416
တွ	-10.2418
မလေး	-10.2434
▁P	-10.2435
▁မကြာ	-10.2436
ကီ	-10.2455
▁တခါ	-10.2475
မှုန်	-10.2484
▁ဝါး	-10.2494
စော	-10.2516
ရန်ဖြစ်	-10.2536
တတ်	-10.2536
▁ငြင်း	-10.2543
နမ်	-10.2569
▁မြို့ပြ	-10.2576
အကျယ်	-10.2582
ဆိတ်	-10.2589
▁အတော	-10.259
▁ထွန်း	-10.2599
ရင့်	-10.2602
သေချာ	-10.2608
ဆိုးရွား	-10.2645
ဖီ	-10.2648
▁အာကာသ	-10.2652
▁အစီရင်ခံ	-10.2653
▁ရဲဘော်	-10.2653
▁စင်တီ	-10.2655
▁အတိတ်	-10.2657
▁အငှား	-10.2658
ထုတ်ပြန်	-10.2663
▁တားမြစ်	-10.2664
▁လေထု	-10.2668
co	-10.2672
▁မတော်တဆ	-10.2677
▁ဆုံးရှုံး	-10.2677
▁အစွဲ	-10.268
▁ခေါက်ဆွဲ	-10.2682
▁အဖွား	-10.2706
es	-10.2719
ဆက်တိုက်	-10.2724
▁တအား	-10.2725
နန်	-10.2728
▁ခါး	-10.2749
မြောင်း	-10.2765
သာသာ	-10.2765
လွတ်	-10.2768
▁အဆ	-10.2776
▁မည်သူ	-10.2783
B	-10.2789
ကြိုးစား	-10.2804
စပါး	-10.2805
▁အဆောက်အ	-10.2813
▁၄၅	-10.2818
ျာ	-10.2837
▁အံ	-10.2848
တံ	-10.2861
▁ရှု	-10.2904
မြစ်	-10.292
▁စူးစ	-10.2948
ခြေချ	-10.2962
▁နှစ်ဆယ်	-10.2964
▁ခြံ	-10.2968
▁စွန့်	-10.2974
ထက်	-10.2984
▁၂၂	-10.2998
ူနာ	-10.3007
▁ကြေး	-10.304
အပျက်	-10.3055
လျော်	-10.3075
▁ရိုင်း	-10.3127
▁လက်သည်း	-10.3129
▁ညွှန်ကြား	-10.313
ီလီယံ	-10.313
▁ဖြတ်သန်း	-10.3131
▁ကူးစက်	-10.3132
▁အမွေ	-10.3136
▁ကားမောင်း	-10.314
စည်ကား	-10.314
▁အဆီ	-10.3163
▁အမည်ပေး	-10.3166
▁အခေါ်	-10.3175
▁၂၀ဝ	-10.3191
▁အီတ	-10.3193
▁သူရဲ	-10.3198
ည	-10.32
နာကျင်	-10.3206
▁တစ်ဝက်	-10.3214
ခိုး	-10.3229
▁အပြောင်း	-10.324
ချည်	-10.3249
ပီ	-10.3253
ဟောင်း	-10.3277
လူထု	-10.3293
ချပ်	-10.3296
ပြင်း	-10.3301
▁ကျော	-10.3317
▁ထွက်ကုန်	-10.3332
▁ကားလမ်း	-10.3339
စာရင်း	-10.334
ကောက်	-10.3353
▁ကျဉ်း	-10.3355
n	-10.3382
▁အကြီးအက	-10.3382
▁အဘယ်ကြောင	-10.3399
မှာ	-10.3403
ကလေး	-10.3411
▁အဖ	-10.3412
ရဲ	-10.3416
၂၀	-10.3417
▁ကင်း	-10.3428
▁အတတ်	-10.3429
ုံး	-10.3436
သန်	-10.3441
မည်း	-10.3457
စောင်း	-10.3464
▁ယာဉ်မ	-10.3466
▁ခုန	-10.3499
မွေး	-10.3506
လပ်	-10.3524
▁ဖာ	-10.3535
▁အရင်း	-10.3541
အဖွဲ့	-10.3549
ချင်	-10.3549
▁လင်း	-10.3557
ွယ်ဝ	-10.3565
နှံ့	-10.3572
င်္ဂါ	-10.3576
M	-10.3614
▁နက္ခတ္တ	-10.3629
▁အိန္ဒု	-10.3629
တံခွန်	-10.3629
▁မွမ်းမံ	-10.3629
▁အခွင့်အ	-10.3629
▁ကျူးကျော်	-10.3629
▁နှာခေါင်း	-10.3629
▁မီးလောင်	-10.363
▁လက်ဝဲ	-10.3631
▁ရိုးသား	-10.3635
ဒီးယား	-10.3636
▁ရုပ်ပုံ	-10.3639
▁တိတိ	-10.3639
▁အဓိပ္ပါယ်ရ	-10.364
▁ကြက်သား	-10.364
သင်	-10.3646
▁ချစ်ခင်	-10.3648
▁ဟင်းချက်	-10.3657
▁ဂျော့	-10.3657
ွမ်း	-10.3657
▁ပျံ့	-10.366
ယက်	-10.3663
▁ရိတ်	-10.3664
▁အခြောက်	-10.3665
အလဲ	-10.3667
▁အလံ	-10.3679
▁အရုပ်	-10.3683
▁သားရေ	-10.3684
န်းထွန်း	-10.3721
ang	-10.3725
▁ဒါကြောင့်	-10.3735
ဘွား	-10.3745
▁ငွေစု	-10.3747
လျှောက်	-10.3748
▁ကု	-10.3758
လောင်း	-10.3759
▁အခြေ	-10.3761
ဒေါ	-10.3767
▁ရှက်	-10.3772
▁အမြတ်	-10.3776
▁ပင်မ	-10.3786
ရော	-10.3793
ီမန်	-10.3803
လွှမ်း	-10.3805
▁နက်ပ	-10.3806
▁အရင်းအ	-10.3806
့်ဆို	-10.3808
T	-10.381
သင်္ဘော	-10.3821
ဂိတ်	-10.3822
▁ကြံ	-10.3823
တကယ်	-10.3825
ထွေး	-10.3827
နာရီ	-10.3835
▁အိမ်နီး	-10.385
ကြို	-10.3865
▁အပေါင်း	-10.3866
ဝဝဝ	-10.3873
▁နု	-10.3876
းပွား	-10.3883
▁စွန်း	-10.3887
▁သရက်	-10.3891
▁အေးအေး	-10.3893
နှင်း	-10.3948
▁in	-10.3949
ဉ်း	-10.3949
▁အပြုအမ	-10.395
▁၃ဝ	-10.3953
လျော့	-10.3975
▁စိန်	-10.4001
ပယ်	-10.4013
▁အဘ	-10.4014
▁ကော့	-10.402
သလ	-10.4028
နေရာ	-10.404
▁အသင့်	-10.4067
▁အမေရိက	-10.4071
ွား	-10.4072
ပြည့်	-10.409
▁အမိ	-10.4091
▁အသေး	-10.4092
ဗက်	-10.4104
▁အရောင်း	-10.4106
▁အစဉ်အ	-10.4109
မနား	-10.4127
ယောင်	-10.4136
▁ညွှန်	-10.4147
▁တွေ့ရှိ	-10.4147
စောင့်	-10.4151
▁အလေးဆ	-10.4152
▁အတွေးအ	-10.4155
▁ထူးချွန်	-10.4155
▁မျှော်လင့်	-10.4155
▁ရေငုပ်	-10.4155
▁သီအိုရီ	-10.4155
▁တုံ့ပြန်	-10.4155
▁ဦးနှောက်	-10.4155
▁ကမ္ဘာလှည့်ခရီးသ	-10.4155
▁အဘိဓာန်	-10.4155
▁for	-10.4156
ညွန့်	-10.4156
▁ကူးသန်း	-10.4156
▁နဂို	-10.4156
▁ဆော့ဖ်ဝဲ	-10.4157
▁ကျားသစ်	-10.4157
▁အချက်အချာ	-10.4159
▁မြတ်စွာဘုရား	-10.416
▁လုပ်ကြံ	-10.4163
▁ဆင်ခြင်	-10.4166
▁ပုံနှိပ်	-10.4168
▁ညီလေး	-10.4168
▁အဖြေ	-10.417
▁လောကီ	-10.4171
အမျှ	-10.4173
▁တင်သွင်း	-10.4175
▁အပျော်	-10.4182
သဘင်	-10.4185
▁ဖြည့်	-10.4188
ဆင့်	-10.4193
အကိုင်	-10.4195
▁နှုတ်	-10.4195
▁အစည်းအ	-10.4202
▁ပျော့	-10.4211
▁သိသာ	-10.4211
တိုး	-10.4234
▁တောင်ကြား	-10.4243
▁အချိုး	-10.4246
▁အပ	-10.4248
▁တနေ့	-10.4249
▁နွေး	-10.4252
က်ရောက်	-10.4263
▁ဟိုး	-10.4265
▁ဆူညံ	-10.4278
▁ဂိုဏ်း	-10.4278
ိုကေ	-10.4283
▁အာရ	-10.4284
ဝါး	-10.4289
နွယ်	-10.4292
▁နီ	-10.4295
့ငါး	-10.4316
ပါးပါး	-10.4319
ေတ	-10.4322
▁အတိအ	-10.4326
▁င	-10.4331
ဂရိတ်	-10.4336
ံရုံး	-10.4343
▁တား	-10.4347
▁မူး	-10.4347
ဖိုး	-10.4355
လှည့်	-10.4356
ကြိမ်	-10.436
▁လူသိ	-10.4366
▁သနား	-10.4367
ဒေသ	-10.4374
ဟ	-10.438
အတွင်း	-10.4386
သီးနှံ	-10.4386
ယာဉ်	-10.4398
▁၅၀၀	-10.4398
ဂီ	-10.4401
နို့	-10.4405
နောင်	-10.4419
အငြင်	-10.4476
ဝတ	-10.4476
▁ဧရာ	-10.449
တင့်	-10.4522
ရုပ်	-10.4537
ရို	-10.4546
▁ပျူ	-10.4575
ထု	-10.4606
▁ဂျာမန	-10.4606
းပါး	-10.4608
ကိုး	-10.4617
အကျ	-10.4621
▁စည်း	-10.4631
ဝန်	-10.4634
▁ဂူ	-10.4637
▁နံ	-10.466
အပို	-10.4676
ကယ်	-10.4684
▁တုံး	-10.4685
▁ကွက်	-10.4698
ကျွန်	-10.4702
▁ဘား	-10.4702
းမား	-10.4703
ကျန်	-10.4707
ပုန်	-10.4708
▁ကမ္ဘော	-10.4711
▁ခင်ပွန်း	-10.4711
▁တည်ငြိမ်	-10.4711
▁ဟံသာဝတီ	-10.4711
▁မီးပွိုင	-10.4711
▁ငှက်ပျော	-10.4711
▁တစ်စိတ်တစ်	-10.4711
▁အသည်း	-10.4711
▁ခေါင်းလျှော်	-10.4711
▁အကောင်အထည်ဖော်	-10.4711
▁အသေအ	-10.4711
▁တူးဖော်	-10.4712
▁ပျောက်ကွယ်	-10.4712
▁ကြက်သွန်	-10.4712
▁နို့တိုက်	-10.4717
▁သတိပေး	-10.4721
▁ဘဏ္ဍာ	-10.4722
▁ဘုန်းတော်ကြီး	-10.4722
▁လူကြိုက်	-10.4724
▁အားလပ်	-10.4724
▁အပူပိုင်း	-10.473
▁အလောင်း	-10.4731
▁အဆင့်	-10.4736
▁မင်းသား	-10.4736
စာစောင်	-10.4738
▁တကယ	-10.4741
▁လေ့ကျင့်	-10.4742
▁မိုးရေ	-10.4743
▁ကုန်သည်	-10.4743
▁ရှေးဦး	-10.4751
▁ညံ့	-10.4755
▁စိမ်း	-10.4756
▁ဦးခေါင်း	-10.4758
ဆွေ	-10.476
▁ဘုန်းကြီး	-10.4762
အမတ်	-10.4762
လောင်	-10.4772
▁ခဲတံ	-10.4774
▁ရှုပ်ထွေး	-10.4798
၅၀	-10.48
▁အတ္ထ	-10.4803
▁စမစ်	-10.4806
ပျောက်ဆေး	-10.4832
ကစ္စ	-10.4863
▁ဦးစီး	-10.4866
▁လှေကား	-10.4871
စခန်း	-10.4878
▁ရှပ်	-10.4882
▁အဲလို	-10.4887
▁ရေကြောင်း	-10.4892
▁ပြင်းပြင်း	-10.4907
သိမ်	-10.4909
မွှေး	-10.4911
တစ်ပါး	-10.4922
တွယ်	-10.4933
ဝက်	-10.4933
ဆွယ်	-10.4946
▁ကိုကျော်	-10.4961
ဖူး	-10.4968
အိုး	-10.4974
ch	-10.4976
▁၂၀၁	-10.4981
bur	-10.4989
▁ဆံ	-10.5
ယို	-10.5
▁အက်	-10.5003
ျမ်း	-10.5009
▁အခ	-10.5021
▁ထု	-10.5064
မခံ	-10.5068
▁ယောင်	-10.507
▁ကုန်ကျစ	-10.5082
▁အကြမ်း	-10.509
▁တစ်ချိန်	-10.5124
▁H	-10.513
▁ယို	-10.5152
▁ပျ	-10.5167
ွံ့	-10.5183
င့်အ	-10.5186
it	-10.5194
▁တမန်	-10.5218
▁လိုလို	-10.5231
▁ကြိတ်	-10.5236
▁၆၃	-10.5258
▁ပြတ်	-10.526
လက္ခဏာ	-10.5276
မာန်	-10.5278
▁သဒ္	-10.5283
ဂါ	-10.5288
▁သင်္က	-10.5296
▁ယှဉ်	-10.5298
▁တပည့်	-10.5299
▁ဘွတ်ကင်	-10.5299
▁လောလော	-10.5299
▁နှောင်း	-10.5299
▁စေ့စပ်	-10.5299
ထရွန်	-10.5299
▁ထူးဆန်း	-10.5299
▁ပိဿ	-10.53
▁ဗုဒ္ဓဘာသာ	-10.53
▁တည်းခို	-10.5302
▁စည်းလုံး	-10.5303
▁သစ်ရွက်	-10.5304
▁ပျင်း	-10.5307
▁ဧည့်ခံ	-10.5307
▁မြစ်ဝကျွန်းပေါ်	-10.5311
▁ဝင်ရိုးစွန်း	-10.5311
▁ကမ္ဘာမြေ	-10.5311
▁မြို့လယ်	-10.5312
ဖြူး	-10.5312
▁ပျဉ်း	-10.5315
ဗီယက်	-10.5316
▁ဂုဏ်ယူ	-10.5316
▁စိတ်ဆိုး	-10.5318
▁အလွတ်	-10.5321
▁အက်ဆစ်	-10.5323
▁ပထမတန်း	-10.5326
▁သမုဒ္ဒရာ	-10.5331
သွေ့	-10.5333
▁ဟင်းချို	-10.5334
မှ	-10.5349
▁ဓလေ့	-10.5352
▁လိမ္မာ	-10.5352
▁ပဲရစ်	-10.5352
တော	-10.5357
စားပွဲ	-10.5358
င်ပြ	-10.5366
ဒိန်	-10.5369
▁ပုစွန်	-10.5373
▁လှုပ်	-10.5375
▁အဆိပ်	-10.5378
▁ဦးတည်	-10.5379
▁နိမ့်	-10.538
▁ဝိ	-10.5382
အယ်လ်ဒီ	-10.5384
မတန်	-10.5385
▁လမ်းပြ	-10.5393
ခို	-10.5397
▁လော	-10.5403
ောင်လေး	-10.5406
▁ချိုးဖ	-10.5414
ထိန်း	-10.5422
▁သက်	-10.5427
▁မဲ	-10.5446
ဟိတ	-10.545
▁အထွက်	-10.5476
▁ကိုကို	-10.5478
ဖျ	-10.5481
▁ပြောက်	-10.5491
ဖ	-10.5491
သွယ်	-10.5494
ယုတ်	-10.5504
▁ကွ	-10.5508
ပူရ	-10.551
▁ပယ်	-10.5522
ဝပ်	-10.5534
မှောက်	-10.5539
p	-10.5544
ယ်ယူ	-10.5559
▁ထမင်းစား	-10.556
အေ	-10.5562
ဆည်း	-10.5569
▁အလင်း	-10.5569
ကမ္ဘာ	-10.5572
လျှော့	-10.5577
▁ပါလ	-10.5579
ခါး	-10.558
ဇယား	-10.558
မျှော်	-10.5592
▁တည့်	-10.5592
ဘူး	-10.5595
ပေါ	-10.562
ဖေ	-10.5625
▁ပင်လယ်ရေ	-10.5627
▁အာရုံ	-10.5661
▁၄၂	-10.5672
▁ပတ်စ	-10.5674
▁မဟာမ	-10.5674
ed	-10.5685
ine	-10.5691
▁ကျန်ရ	-10.5723
▁အညီ	-10.573
▁အသုံးမ	-10.574
ဝယ်	-10.5759
▁အတွင်းရေးမှူး	-10.576
န်ဒီ	-10.5773
ဒယ	-10.5775
▁သင်္ကြန်	-10.5785
ဒဏ်	-10.5789
▁စွ	-10.5802
ဘီ	-10.5804
န္တာ	-10.5805
▁ကြည်	-10.5807
ong	-10.5816
လိ	-10.5833
့ကြောင့်	-10.589
▁နမ	-10.5893
ခု	-10.5897
ဇ	-10.5907
▁စေတနာ	-10.5919
▁ဆေးလိပ်မသောက်	-10.5924
▁အင်ဂျင်နီယာ	-10.5924
▁အယ်ဒီတာ	-10.5924
▁The	-10.5924
▁နျူးကလီးယ	-10.5924
▁တွားသွား	-10.5924
▁တောင်သူလယ်သမား	-10.5924
▁ခလုတ်	-10.5924
▁တစ်စုံတစ်	-10.5924
▁ပထဝီ	-10.5924
▁သင်္ချာ	-10.5924
▁အထောက်အကူ	-10.5924
▁နွေးထွေး	-10.5924
▁ရှူ	-10.5925
▁ဈေးသက်သာ	-10.5926
▁အားမနာ	-10.5927
▁ဇာတ်ကား	-10.5928
▁ကန်တော့	-10.5929
▁ကုန်စည်	-10.5929
▁အဆင့်မြင့်	-10.5929
▁ဈေးချို	-10.5932
▁အရေပြား	-10.5933
▁စိတ်တိုင်း	-10.5942
▁ငွေရှင်း	-10.5947
▁မျိုးနွယ်	-10.5954
▁ဗီဇာ	-10.5962
▁စာရင်းပေး	-10.5963
▁လက်ပတ်	-10.5963
၂၅	-10.5964
▁သူရိယ	-10.5965
▁လက်ယာ	-10.5966
▁ပေါ့ပါး	-10.5974
▁ယွမ်	-10.5979
▁Uni	-10.5979
▁၈၀	-10.5984
▁ကြေ	-10.5999
▁ချဉ်း	-10.6
▁နှိုး	-10.6011
လဗာ	-10.6012
▁ဆယ့်နှစ်	-10.6013
▁အွန်	-10.6015
▁San	-10.6016
▁စိတ်ထား	-10.6017
▁နောက်ပြီး	-10.6032
ယုန်	-10.6039
▁Chon	-10.6076
▁မှောင်	-10.6077
▁ကြွေ	-10.6077
ရိပ်	-10.6085
▁ခြား	-10.6085
▁လက်ရေး	-10.609
▁မုန်း	-10.6096
▁ဟိမဝန္တာ	-10.61
▁ကိုယ်တော်	-10.6102
အခဲ	-10.6109
▁ခွင့်	-10.6119
ညွတ်	-10.6135
ရွေး	-10.6158
ောင်ကောင်	-10.616
▁ပျံ	-10.6166
မိတ်	-10.6196
▁ဝန်း	-10.6202
▁အုတ်	-10.6207
▁၅၅	-10.6213
▁ခွာ	-10.6222
ပို	-10.6222
ထိ	-10.6228
ထီး	-10.6242
N	-10.6246
ရိက္ခာ	-10.6247
ဖိတ်	-10.6255
စွန်း	-10.6256
သင်ခန်း	-10.6264
▁သေနတ်	-10.6272
▁ဗီ	-10.6281
တစိုက်	-10.6288
▁ဖြူ	-10.6308
▁ခြေသ	-10.6316
စမ်း	-10.6328
ိန်း	-10.6332
ျ	-10.6335
ဆပ်	-10.6363
ဆုံ	-10.6368
▁အိပ်မ	-10.6381
နဲ့	-10.6383
▁ရာဇ	-10.6397
မွေ့	-10.6405
▁သတိ	-10.6408
ျဉ်း	-10.6465
▁မြဲ	-10.6473
သီ	-10.6476
en	-10.6489
▁ထိုက်	-10.6497
▁ပရိ	-10.6505
▁အမူအ	-10.6507
▁၃၈	-10.654
ထိရောက်	-10.655
ဗာ	-10.6555
အသား	-10.6557
တာအို	-10.6564
ယာယ	-10.6565
ဆုန်	-10.6575
ကွယ်	-10.6582
▁ကနေဒ	-10.6587
▁ဆိုင်ကလု	-10.6587
▁ရဲဘော်သုံးကျိ	-10.6591
▁သတို့သမီး	-10.6591
▁ရေဒီယို	-10.6591
▁ဂျယ်ဂျူ	-10.6591
▁Apple	-10.6591
▁ချို့ယွင်း	-10.6591
▁ဘူဆန်	-10.6591
▁ဆံပင်ညှပ်	-10.6591
▁ဖန်ခွက်	-10.6591
▁နှစ်သစ်ကူး	-10.6592
▁အလကား	-10.6592
▁ရိတ်သိမ်း	-10.6592
▁ကျွေးမွေး	-10.6592
▁အဲရစ်	-10.6592
▁ကန့်ကွက်	-10.6592
▁အဘိုး	-10.6593
▁ဖဲ	-10.6594
▁မူလတန်း	-10.6594
▁ဓာတ်ဆီ	-10.6596
▁ချီးကျ	-10.6597
▁အစာအိမ်	-10.6597
▁ဘင်္ဂလား	-10.6598
▁လက်ကိုင်	-10.6599
တောင့်တင်း	-10.66
▁ပေါက်စ	-10.6601
▁ကျောင်းဆရာ	-10.6601
▁မီးရထားလမ်း	-10.6602
ွတ်	-10.6603
▁ယာဉ်တိုက်	-10.6604
နူး	-10.6605
▁လက်စွပ်	-10.6605
ိုင်ယာ	-10.6606
▁မီးခိုး	-10.6607
▁ကျုံး	-10.6608
▁အတင်းအ	-10.6608
▁အမှာ	-10.6609
▁၆၅	-10.6609
ဖတ်	-10.6613
▁၅ဝ	-10.6614
▁လေးလံ	-10.6614
▁မျိုးစေ့	-10.6615
▁ကြာရှည်	-10.6616
▁၃၇	-10.6623
▁မှည့်	-10.6628
▁အစွမ်း	-10.6634
▁ရထားလမ်း	-10.6645
▁ဖိအား	-10.6646
▁လောင်	-10.6646
▁တဖက်	-10.6646
▁နှလုံး	-10.6651
▁ဖြောင့်	-10.6652
▁မင်းတရား	-10.667
ry	-10.6677
လမ်းစဉ်	-10.6678
A	-10.6681
▁စာတမ်း	-10.6684
လျာ	-10.6685
▁မျိုးရင်း	-10.6687
▁လု	-10.6689
▁မြင့်	-10.669
ကဒ်	-10.6717
သုပ်	-10.6718
▁လှည့်	-10.6723
▁လှိုင်း	-10.6723
▁ချွတ်	-10.6726
ြော်	-10.6736
▁အမှုန်	-10.6736
▁ဆုတ်	-10.6739
▁ဝီ	-10.6743
▁လှဲ	-10.6755
▁၃၂	-10.6765
တ္တ	-10.6769
နို	-10.6772
▁၁၇၅	-10.678
▁ဘုံ	-10.6781
▁ခြုံ	-10.6787
ေးလ်	-10.6794
▁စကားမ	-10.6796
ဝံ	-10.6798
th	-10.6803
၁၄	-10.6806
▁တစ်ထောင်	-10.6813
ဆော်	-10.682
▁မျှတ	-10.682
▁ကော်	-10.6822
ုပ်ကိုင်	-10.6833
မွန်	-10.686
ရုံးစိုက်	-10.6878
▁နျူ	-10.6879
ဆုတ်	-10.689
▁U	-10.6894
code	-10.6909
အုံး	-10.6943
နန်း	-10.6943
ူဝါဒ	-10.6945
▁ရိက္ခာ	-10.6946
ပုဝါ	-10.6951
▁ဂျီ	-10.6954
ဆု	-10.6958
ကျွမ်း	-10.6966
ရတနာ	-10.6969
▁၁၉၂	-10.697
▁ဖြစ်ရပ်	-10.6978
တိ	-10.6986
ချဉ်	-10.6994
ပူး	-10.6996
▁ဆိုင်း	-10.7
ိုတယ်	-10.7007
▁အလုံး	-10.7015
ဘို	-10.7022
▁Co	-10.704
ပိန်	-10.7051
▁ဆိတ်	-10.7079
ထည့်	-10.7085
▁ထူး	-10.7098
ရိယ	-10.71
▁အနာဂတ	-10.7105
▁တပ	-10.7119
▁၁၀၀၀	-10.7122
ပွင့်	-10.7139
▁အဆင်	-10.7139
ကြော	-10.7148
▁သဲ	-10.7151
▁ဖား	-10.7152
▁နာမည်ကျော်	-10.7158
တုန်း	-10.7199
▁ချွန်	-10.7206
▁အစွန်း	-10.7213
▁ကြံဆ	-10.7214
နှီး	-10.7223
ဖြာ	-10.7227
တင်း	-10.7231
၁၀	-10.7252
▁ချဲ့	-10.7285
၈၅	-10.7286
ထရီ	-10.7295
▁အမဲ	-10.7304
▁Google	-10.7305
▁level	-10.7305
▁ဒက္ခိဏ	-10.7305
▁သံသယ	-10.7305
▁ဗီတာမင်	-10.7305
▁ဆွေမျိုး	-10.7305
▁အတိုက်အခံ	-10.7305
▁ခရမ်းချဉ်	-10.7305
▁အကြံဉာဏ်	-10.7305
▁အာကာသယာဉ်	-10.7305
▁ဥပစာ	-10.7305
ညှိနှိုင်း	-10.7305
▁ကန့်သတ်	-10.7306
▁ဓါတ်ပုံ	-10.7306
▁ကြေးနီ	-10.7307
▁စိတ်ညစ်	-10.7307
▁တွေးခေါ်	-10.7307
▁၆၀	-10.7308
▁ပန်းချီကား	-10.7308
ကြည်ညို	-10.731
▁အကြမ်းဖက်	-10.731
▁လေယာဉ်ပျံ	-10.7311
▁ဗန်း	-10.7312
▁သက်သေ	-10.7313
▁သင်္ဘောဆိပ်	-10.7314
▁ရုံးသုံး	-10.7314
▁ငွေချေ	-10.7314
▁ဆန်း	-10.7315
က်ခဲ	-10.7316
▁အလတ်	-10.7316
▁တရားရုံး	-10.7318
▁ပံ့ပိုး	-10.7319
▁ရည်းစား	-10.732
▁ကြီးကျယ်	-10.732
▁မီးဖို	-10.7323
▁ဒီဇိုင်း	-10.7327
မီးသွေး	-10.7327
▁လေးဆယ်	-10.7329
▁သက်ကြီး	-10.733
▁အကြွေး	-10.7331
နက်ရှိုင်း	-10.7331
▁အခိုး	-10.7331
လယ်	-10.7338
▁၇၀	-10.7343
▁မြေယာ	-10.7345
အသွေး	-10.7354
▁မြှင့်	-10.7358
ပွင့်လင်း	-10.7359
ရဲရင့်	-10.736
▁မျို	-10.7361
လင်္ကာ	-10.7361
▁ဗေဒင်	-10.7365
▁အလွန်အ	-10.7367
ng	-10.737
▁ဒူး	-10.737
▁မိုးကောင်း	-10.7373
ြာ	-10.7377
ရှ	-10.7398
▁ငှ	-10.742
နီးကပ်	-10.7512
ဆူ	-10.7513
က်တာ	-10.7525
▁အရှင်	-10.7528
းသမီး	-10.7536
အခြေပြု	-10.754
▁သန့်	-10.7555
▁နုတ်	-10.7562
ှင့်	-10.7568
▁စိ	-10.7577
▁အစပ်	-10.7577
▁အရေးမ	-10.7583
▁လုံးချင်း	-10.7594
▁မျက်မှ	-10.7614
▁တချိန်	-10.7621
ဖာ	-10.7628
▁ရှူး	-10.7643
ဝတ်ဆ	-10.7649
းခံ	-10.7673
▁ကြပ်	-10.7676
မှိုင်း	-10.7678
ကြောင်	-10.7708
ဇာတ	-10.7711
ပျံ	-10.7716
▁ဇယား	-10.7719
▁ဆယ့်	-10.772
ရှူး	-10.7732
ဩဇာ	-10.7735
တိုင်ပင်	-10.7737
စျေး	-10.7741
ယဉ်ကျေး	-10.7742
အလျ	-10.7745
သိပ်	-10.7745
အရွယ်	-10.7745
ဘာသာ	-10.7746
ဖုန်း	-10.7757
၁၅	-10.7766
အဖ	-10.7776
▁မတိုင်	-10.7776
ကွေ့	-10.7797
နင့်	-10.781
ဂ	-10.7815
ဂို	-10.7862
D	-10.7862
ရား	-10.7876
လန်း	-10.7889
ရွှင်	-10.7903
ပိုက်	-10.7906
▁နက်	-10.7925
ဖွင့်	-10.7949
ြံစည်	-10.7949
▁အစုံ	-10.7949
L	-10.7954
▁အလင်းရောင်	-10.7955
ကြယ်	-10.7963
၉၈	-10.7965
ပု	-10.7969
အလာ	-10.7982
▁ဂျ	-10.8
▁ပိန်	-10.8026
▁မျက်	-10.8026
ိန်	-10.8036
ငြာ	-10.8037
ဝှမ်း	-10.8071
▁စသဖြင	-10.8074
▁ရုပ်မြင်သံကြား	-10.8074
▁အမှိုက်	-10.8074
▁ကိန္နရာ	-10.8074
▁ထုံးတမ်း	-10.8074
▁MITS	-10.8074
▁ထုံးစံ	-10.8074
▁ညီအစ်	-10.8074
▁အင်ဂျင်	-10.8074
▁ဒေါ်ဒေါ်	-10.8074
▁အထီးကျန်	-10.8074
▁ရွေ့လျား	-10.8074
ယ်ဆာဗေ	-10.8074
▁ငရုတ်သီး	-10.8074
▁အကျုံး	-10.8074
▁စည်ပင်	-10.8074
▁ကျောက်မျက်	-10.8075
▁ခြေလျင်	-10.8075
Gates	-10.8075
▁နှင်းဆီ	-10.8076
▁အခြေစိုက်	-10.8076
