<unk>	0
<s>	0
</s>	0
▁part	-1.5309
▁n	-1.63021
▁ppm	-1.97981
▁v	-2.00424
▁punc	-2.44836
▁p	-3.39012
r	-3.41697
on	-3.41731
▁conj	-3.55831
▁adj	-3.63674
▁adv	-4.06546
▁	-4.11905
n	-4.4782
t	-4.61466
▁num	-4.65582
▁fw	-5.26251
part	-7.1644
nt	-7.44153
▁abb	-7.50001
art	-7.57139
ppm	-7.67867
b	-7.68391
v	-7.90987
punc	-8.08369
pm	-8.20422
unc	-8.49158
p	-9.18705
conj	-9.19986
adj	-9.34427
adv	-9.77877
num	-10.3825
um	-10.4136
fw	-11.1394
o	-11.4932
▁ad	-12.9069
w	-13.7926
f	-13.7927
d	-13.7928
j	-13.7929
u	-13.793
c	-13.7931
m	-13.7932
a	-13.7933
abb	-13.7933
